<?
테이블시작|index=13| width="700" border="0" cellspacing="0" cellpadding="0"||||||||||||
줄시작|index=13_3|||||||||||||
칸시작|index=13_3_1| height="14"||||||||||
칸끝|index=13_3_1||||
줄끝|index=13_3||||||||
줄시작|index=13_4|||||||||||||
칸시작|index=13_4_1|||||||||||
테이블시작|index=15| width="690" border="0" cellspacing="0" cellpadding="0" align="center"||||||||||||
줄시작|index=15_1|||||||||||||
칸시작|index=15_1_1| height="32" bgcolor="E9E9E9" style="padding-left:15"||||||||||
그림|||design/jiibsite/images/license/tit_lic.gif|width="201" height="19" align="absmiddle"||||||||||||||||
문자열|- (<b>24시간 상담문의</b>:<span class="txtorange">010-4788-3391</span>)||||||||||||||||
칸끝|index=15_1_1||||
줄끝|index=15_1||||||||
줄시작|index=15_2|||||||||||||
칸시작|index=15_2_1| height="10"||||||||||
칸끝|index=15_2_1||||
줄끝|index=15_2||||||||
줄시작|index=15_3|||||||||||||
칸시작|index=15_3_1| valign="top"||||||||||
테이블시작|index=16| width="688" border="0" cellspacing="0" cellpadding="0" align="center"||||||||||||
줄시작|index=16_1|||||||||||||
칸시작|index=16_1_1|||||||||||
그림|||design/jiibsite/images/license/lic_img01.gif|width="688" height="291"||||||||||||||||
칸끝|index=16_1_1||||
줄끝|index=16_1||||||||
줄시작|index=16_2|||||||||||||
칸시작|index=16_2_1| height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_2_1||||
줄끝|index=16_2||||||||
줄시작|index=16_3|||||||||||||
칸시작|index=16_3_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img02.gif|width="75" height="25"||||||||||||||||
칸끝|index=16_3_1||||
줄끝|index=16_3||||||||
줄시작|index=16_4|||||||||||||
칸시작|index=16_4_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_4_1||||
줄끝|index=16_4||||||||
줄시작|index=16_5|||||||||||||
칸시작|index=16_5_1| style="padding-left:32"||||||||||
문자열|- 1종 운전면허 소지자 -                                     만21세 이상||||||||||||||||
칸끝|index=16_5_1||||
줄끝|index=16_5||||||||
줄시작|index=16_6|||||||||||||
칸시작|index=16_6_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_6_1||||
줄끝|index=16_6||||||||
줄시작|index=16_7|||||||||||||
칸시작|index=16_7_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img03.gif|width="117" height="25"||||||||||||||||
칸끝|index=16_7_1||||
줄끝|index=16_7||||||||
줄시작|index=16_8|||||||||||||
칸시작|index=16_8_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_8_1||||
줄끝|index=16_8||||||||
줄시작|index=16_9|||||||||||||
칸시작|index=16_9_1| style="padding-left:32"||||||||||
문자열|- 화물운송종사자격시험 응시원서                                     (규칙 별지 제13호의2)<br>- 전체기간 운전경력증명서 1부 (경찰서장 또는 운전면허시험장장 발행)<br>- 호적초본 1부(신원조회용)<br>- 사업용자동차 운전경력증명서 1부 (공단서식 : 사업자 또는 사업자단체발행)<br>(여객 또는 사업용 화물자동차 운전경력 1년 이상으로 응시하는 운전자만 해당됨.                                     자가용 운전경력3년 이상인 경우<br>해당없음)<br>- 운전정밀검사(신규) 수검후 3년이 경과된 운전자.<br>(수검 후 3년 이내 사업용 운전경력 확인. 단, 경력증명서 발행이 어려운                                     경우 에는 사업자등록증사본,<br>폐업사실증명원 등 객관적 증빙이 가능한 서류 1부.)||||||||||||||||
칸끝|index=16_9_1||||
줄끝|index=16_9||||||||
줄시작|index=16_10|||||||||||||
칸시작|index=16_10_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_10_1||||
줄끝|index=16_10||||||||
줄시작|index=16_11|||||||||||||
칸시작|index=16_11_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img04.gif|width="95" height="25"||||||||||||||||
칸끝|index=16_11_1||||
줄끝|index=16_11||||||||
줄시작|index=16_12|||||||||||||
칸시작|index=16_12_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_12_1||||
줄끝|index=16_12||||||||
줄시작|index=16_13|||||||||||||
칸시작|index=16_13_1| style="padding-left:32"||||||||||
문자열|- 시험응시료 : 10,000원<br>- 교 육 비 : 10,000원<br>- 자격증교부 및 재교부 : 10,000원||||||||||||||||
칸끝|index=16_13_1||||
줄끝|index=16_13||||||||
줄시작|index=16_14|||||||||||||
칸시작|index=16_14_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_14_1||||
줄끝|index=16_14||||||||
줄시작|index=16_15|||||||||||||
칸시작|index=16_15_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img05.gif|width="172" height="25"||||||||||||||||
칸끝|index=16_15_1||||
줄끝|index=16_15||||||||
줄시작|index=16_16|||||||||||||
칸시작|index=16_16_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_16_1||||
줄끝|index=16_16||||||||
줄시작|index=16_17|||||||||||||
칸시작|index=16_17_1| style="padding-left:32"||||||||||
문자열|- 1교시 : 관련법규, 화물취급요령(40문제,                                     50분)<br>- 2교시 : 안전운행, 운송서비스(40문제, 50분)||||||||||||||||
칸끝|index=16_17_1||||
줄끝|index=16_17||||||||
줄시작|index=16_18|||||||||||||
칸시작|index=16_18_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_18_1||||
줄끝|index=16_18||||||||
줄시작|index=16_19|||||||||||||
칸시작|index=16_19_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img06.gif|width="198" height="25"||||||||||||||||
칸끝|index=16_19_1||||
줄끝|index=16_19||||||||
줄시작|index=16_20|||||||||||||
칸시작|index=16_20_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_20_1||||
줄끝|index=16_20||||||||
줄시작|index=16_21|||||||||||||
칸시작|index=16_21_1| style="padding-left:32"||||||||||
문자열|- 합격자 : 총점의 60%                                     이상을 얻은 자<br>- 발 표 : 교통안전공단 홈페이지( www.kotsa.or.kr ) 및 ARS<br>※ (ARS : 060 - 701 - 1211)||||||||||||||||
칸끝|index=16_21_1||||
줄끝|index=16_21||||||||
줄시작|index=16_22|||||||||||||
칸시작|index=16_22_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_22_1||||
줄끝|index=16_22||||||||
줄시작|index=16_23|||||||||||||
칸시작|index=16_23_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img07.gif|width="133" height="25"||||||||||||||||
칸끝|index=16_23_1||||
줄끝|index=16_23||||||||
줄시작|index=16_24|||||||||||||
칸시작|index=16_24_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_24_1||||
줄끝|index=16_24||||||||
줄시작|index=16_25|||||||||||||
칸시작|index=16_25_1| style="padding-left:32"||||||||||
문자열|- 교육대상자 : 합격자 발표시                                     대상자별로 교육일자 및 장소 지정<br>- 교육시간 : 1일 8시간<br>- 교육과목<br>1) 화물자동차운수사업법령 및 도로관계법령<br>2) 교통안전에 관한 사항<br>3) 화물취급요령에 관한 사항<br>4) 자동차 응급처치방법<br>5) 운송서비스에 관한 사항<br>6) 화물운송 재해대책||||||||||||||||
칸끝|index=16_25_1||||
줄끝|index=16_25||||||||
줄시작|index=16_26|||||||||||||
칸시작|index=16_26_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_26_1||||
줄끝|index=16_26||||||||
줄시작|index=16_27|||||||||||||
칸시작|index=16_27_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img08.gif|width="194" height="25"||||||||||||||||
칸끝|index=16_27_1||||
줄끝|index=16_27||||||||
줄시작|index=16_28|||||||||||||
칸시작|index=16_28_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_28_1||||
줄끝|index=16_28||||||||
줄시작|index=16_29|||||||||||||
칸시작|index=16_29_1| style="padding-left:32"||||||||||
문자열|- 대상 : 시험에 합격하고                                     교육을 이수한 자로서 신원조회 후 결격사유에 해당되지 않는자<br>- 신청구비서류<br>1) 화물운송종사자격증 교부신청서 1부(규칙 별지 제13호의3서식)<br>2) 사진1매(반명함)||||||||||||||||
칸끝|index=16_29_1||||
줄끝|index=16_29||||||||
줄시작|index=16_30|||||||||||||
칸시작|index=16_30_1| style="padding-left:32" height="30"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_30_1||||
줄끝|index=16_30||||||||
줄시작|index=16_31|||||||||||||
칸시작|index=16_31_1| style="padding-left:32"||||||||||
그림|||design/jiibsite/images/license/lic_img09.gif|width="217" height="25"||||||||||||||||
칸끝|index=16_31_1||||
줄끝|index=16_31||||||||
줄시작|index=16_32|||||||||||||
칸시작|index=16_32_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_32_1||||
줄끝|index=16_32||||||||
줄시작|index=16_33|||||||||||||
칸시작|index=16_33_1| style="padding-left:32"||||||||||
문자열|서울지사 서울 마포구 성산동                                     436-1 ☎ 02-375-1273<br>부산울산경남지사 부산 사상구 주례3동 1287 ☎ 051-324-2291<br>경기지사 경기도 수원시 권선구 서둔동 9-19 ☎ 031-297-5000<br>대구경북지사 대구 수성구 노변동 435 ☎ 053-794-3812<br>광주전남지사 광주 남구 송하동 251-4 ☎ 062-674-0300<br>대전충남지사 대전 대덕구 문평동 83-1 ☎ 042-933-4324<br>강원지사 춘천시 석사동 123-1 ☎ 033-262-3361<br>전북지사 전주시 덕진구 팔복동 3가 211-5 ☎ 063-212-4740<br>인천지사 인천 남구 학익동 587-76 ☎ 032-833-5000<br>충북지사 청주시 흥덕구 신봉동 260-6 ☎ 043-266-5400<br>제주지사 제주시 도련2동 568-1 ☎ 064-723-3111||||||||||||||||
칸끝|index=16_33_1||||
줄끝|index=16_33||||||||
줄시작|index=16_34|||||||||||||
칸시작|index=16_34_1| style="padding-left:32"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_34_1||||
줄끝|index=16_34||||||||
줄시작|index=16_35|||||||||||||
칸시작|index=16_35_1| style="padding-left:32"||||||||||
문자열|[자료제공] : 교통안전공단                                     (www.kotsa.or.kr)<br>||||||||||||||||
칸끝|index=16_35_1||||
줄끝|index=16_35||||||||
줄시작|index=16_36|||||||||||||
칸시작|index=16_36_1| style="padding-left:32" height="50"||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=16_36_1||||
줄끝|index=16_36||||||||
테이블끝|index=16||||
칸끝|index=15_3_1||||
줄끝|index=15_3||||||||
테이블끝|index=15||||
칸끝|index=13_4_1||||
줄끝|index=13_4||||||||
줄시작|index=13_5|||||||||||||
칸시작|index=13_5_1|||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=13_5_1||||
줄끝|index=13_5||||||||
테이블끝|index=13||||
?>