<?
테이블시작|index=25|width=100% cellpadding=0 cellspacing=0 border=0||||||||||||
줄시작|index=25_1|||||||||||||
칸시작|index=25_1_1|height=50||||||||||
테이블시작|index=26|width=100% cellpadding=0 cellspacing=0||||||||||||
줄시작|index=26_1|||||||||||||
칸시작|index=26_1_1| background=design/jiibsite/images/title1_bg.gif||||||||||
그림|||design/jiibsite/images/title_protect.gif|width=283 height=54 border=0 |||||||||||||||||
칸끝|index=26_1_1||||
줄끝|index=26_1||||||||
테이블끝|index=26||||
칸끝|index=25_1_1||||
줄끝|index=25_1||||||||
줄시작|index=25_2|||||||||||||
칸시작|index=25_2_1|align=center||||||||||
테이블시작|index=27|width=95% cellpadding=0 cellspacing=0 border=0|||||||||||||||||
줄시작|index=27_1|||||||||
칸시작|index=27_1_1||||||||||
문자열|<STRONG><FONT color=#66cc00>1. 계약금을 과도하게 요구하는 사례</FONT></STRONG><BR><BR>과도한 계약금은 무엇인가 문제가 있는 것입니다. 통상 차량인수금의 10% 이내에서 계약금을 요구하면 정상입니다. 계약금은 일자리 확인이 안된 상태에서 지금한 것이기 때문에, 기업 면접 후 결정할 수 있는 기회를 주는 운수 회사가 좋겠습니다.<BR>(면접후 본인 의사에 따라 계약 취소시 100% 계약금을 돌려주는 운수 회사)<BR><BR><BR><STRONG><FONT color=#66cc00>2. 운수 회사인지 단순 소개소인지 잘 확인하십시오.<BR></FONT></STRONG><BR>법인 사업체는 누구나 만들 수 있습니다. 사업자만 단순히 믿지 마시고, 오히려 소속 지입 차주분의 사업자 등록증, 금여 명세표나 현 투입 기사들의 현황을 확인하시는 방법이 더 정확합니다.<BR><BR><BR><STRONG><FONT color=#66cc00>3. 계약 후 일 진행이 지연되고, 자꾸 시간만 흘러간다면?</FONT></STRONG> <BR><BR>지입 차주가 양도한 일자리는 계약과 동시에 빠르면 당일도 면접 가능합니다. <BR>신차의 경우 차량이 계약과 동시에 출고되므로 실 출고에 걸리는 시간과 탑 작업 도색 작업에 소요되는 기간, 즉 7~10일 정도면 차량 인수가 가능합니다. <BR>(만약 그 이상이 걸린다면 차량 출고가 늦어지는 것입니다.)<BR>계약 후 일이 매끄럽게 진행되지 않고 시간을 끄는 경우 일단 의심하고, 독촉 등 빨리 방법을 찾아 대처해야 할 것입니다.<BR><BR><BR><STRONG><FONT color=#66cc00>4. 사업자 등록증, 화물 자동차 운수 상업등록증을 공개된 장소에 비치하고 있는지?</FONT></STRONG><BR><BR>사업자 등록증을 비치하고 있는지?<BR>화물 자동차 운수 상업등록증을 비치하고 있는지?<BR>화물 자동차 운수 상업등록증이 없는 회사는 알선소입니다.<BR><BR><BR><STRONG><FONT color=#66cc00>5. 지입 차량을 그동안 얼마나 분양, 관리하고 있는지?</FONT></STRONG> <BR><BR>회사가 오래 될수록 더욱 안전하고, 신생업체는 조심하셔야 할 것입니다.<BR>차량 대수가 200대 이상 된다면, 회상 경영 상태가 안전하고 그동안 큰 문제점 없이 회사를 운영한 결과가 아닐까요?<BR><BR><BR><STRONG><FONT color=#66cc00>6. 홈페이지를 가지고 있는지, 그리고 홈페이지 운영 상태는 어떠한지?</FONT></STRONG> <BR><BR>홈페이지는 공개된 장소에서 많은 사람들과 대화를 나누는 공간입니다.<BR>홈페이지의 운영 상태를 보시면 그 사람의 신용과 가치를 어느 정도 파악할 수 있지 않을까요?<BR>질문과 답변에 홈페이지의 운영자의 답변 내용을 면밀히 살피는 것 또한 많은 도움이 될 것입니다.<BR>홈페이지가 없다는 것은 자신을 드러내지 못한다는 것이고, 운영 상태가 부실하다면 그것 또한 생각을 해 볼 필요가 있다고 봅니다.<BR><BR><BR><STRONG><FONT color=#66cc00>7. 지입에서 가장 중요한 것은 일자리의 정확성 여부일 것입니다.</FONT></STRONG> <BR><BR>운수 회사에서 이야기하는 일자리가 정말 사실인지, 믿을 수 있는지를 파악하는 일을 소홀히 해서는 안됩니다. 가능한 현재 지입을 하고 있는 기사를 만날 수 있다면 가장 좋습니다.<BR>일자리도 중요하지만, 일의 양은 더욱 중요합니다. 지입에 들어갔는데 일의 양이 없다면 수입이 적고, 따라서 큰 낭패를 볼 수 있으며 일의 양에 맞게 차량이 투입되어야 수입이 정상적으로 보장되기 때문입니다.<BR>일자리가 좋고, 일의 양이 많다면 당연히 수입이 보장되는 것이고 또한 향후 차량을 다른 사람에게 양도할 경우 유리한 조건으로 할수 있습니다.<BR><BR><BR><STRONG><FONT color=#66cc00>8. 과도한 급료로 유혹할 경우 일단 조심할 것</FONT></STRONG> <BR><BR>급료는 각 기업들이 일자리의 조건등을 감안결정합니다.<BR>현 인터넷상에 공개된 일자리의 평균적인 급료보다 훨씬 높은 급료는 일단 의심을 하는 것이 좋을 것입니다. <BR>1톤 기준일 경우 순수입이 180-250만원 정도 생각하시면 될것입니다.<BR><BR><BR><STRONG><FONT color=#66cc00>9. 차량의 조건, 연식등을 정확히 체크 할 것</FONT></STRONG> <BR><BR>운수 회사에서 이야기한대로 차량의 조건들이 사실대로 맞는지를 정확히 체크 하셔야 합니다.<BR>예를 들면 신차 조건인데 구차를 주면서 일을 하라는 식의 방법이 있을 수도 있습니다.<BR>구차인 경우 차량의 연식, 마모, 고장 상태를 정확히 체크 하신 후 결정하셔야 될 것입니다.<BR>할부는 운수 회사에서 이야기한 조건과 일치하는지를 차 인수전에 캐피탈에 반드시 확인해야 합니다.(월할부금 / 개월수등)||||||||||||||||
칸끝|index=27_1_1||||
줄끝|index=27_1||||
테이블끝|index=27||||
칸끝|index=25_2_1||||
줄끝|index=25_2||||||||
테이블끝|index=25||||
?>