<?
테이블시작|index=30|width=100% cellpadding=0 cellspacing=0 border=0||||||||||||
줄시작|index=30_1|||||||||||||
칸시작|index=30_1_1|height=50||||||||||
테이블시작|index=45|width=100% cellpadding=0 cellspacing=0||||||||||||
줄시작|index=45_1|||||||||||||
칸시작|index=45_1_1| background=design/jiibsite/images/title1_bg.gif||||||||||
그림|||design/jiibsite/images/jiib_guide.gif|width=256 height=54 border=0 |||||||||||||||||
칸끝|index=45_1_1||||
줄끝|index=45_1||||||||
테이블끝|index=45||||
칸끝|index=30_1_1||||
줄끝|index=30_1||||||||
줄시작|index=30_2|||||||||||||
칸시작|index=30_2_1|height=10||||||||||
칸끝|index=30_2_1||||
줄끝|index=30_2||||||||
줄시작|index=30_3|||||||||||||
칸시작|index=30_3_1|align=middle||||||||||
테이블시작|index=31|width=98% border=0||||||||||||
줄시작|index=31_1|||||||||||||
칸시작|index=31_1_1|align=right||||||||||
임포트|1758.php||||||||||||||||
칸끝|index=31_1_1||||
줄끝|index=31_1||||||||
줄시작|index=31_2|||||||||||||
칸시작|index=31_2_1|||||||||||
문자열|&nbsp;<a name=001>||||||||||||||||
칸끝|index=31_2_1||||
줄끝|index=31_2||||||||
줄시작|index=31_3|||||||||||||
칸시작|index=31_3_1|||||||||||
문자열|<b><font color="#0066ff" size="2">1. 지입이란?</font></b>||||||||||||||||
칸끝|index=31_3_1||||
줄끝|index=31_3||||||||
줄시작|index=31_4|||||||||||||
칸시작|index=31_4_1|background=design/jiibsite/images/dot_line_01.gif||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_4_1||||
줄끝|index=31_4||||||||
줄시작|index=31_5|||||||||||||
칸시작|index=31_5_1|||||||||||
문자열|<P>지입차량은&nbsp;&nbsp;<STRONG><FONT color=#333399>지입비즈닷컴 </FONT></STRONG>(이하 '회사')와 같은 차량지입전문업체가 화물운송을 필요로 하는 고객사(화주)에 차량과 운전자를 공급하고 그 대가로계약조건에 따라 매월 일정액의 보수를 지급받는 것을 말합니다<BR><BR>즉 운송회사 차량을 이용하여 개인이 차량을 구입하여 등록하고 사용에 대한 <STRONG>권리금</STRONG>과 매월 일정한 <STRONG>관리비</STRONG>를 납부하며, 그 운송회사에 소속된 차량처럼 영업행위를 하는 행위 입니다.<BR><BR>이때 회사와 고객사는 <STRONG>물류운송계약</STRONG>(또는 운송용역계약)을체결하게되고 이 계약을 기본으로 회사로부터 제공된 차량과 운전자는 고객사(화주)에 소속되어 필요한 용도에 따라 운송용역(service)을 제공하게 됩니다<BR><BR>따라서 고객사(화주)는 위 차량 및 운전자에 대하여 소속차량 및 운전자처럼 합법적으로 지휘 및 통제권을 행사 하게 되지만 위운전자의 법적신분은 "<STRONG>개별사업자</STRONG>"이므로 고객사(화주)는 위 운전자에 대하여 <STRONG>근로기준법</STRONG>상의 어떠한 의무도 부담하지 않습니다<BR><BR>또한 운전자는 회사와 같은 차량지입전문업체와의 사이에 "차량위수탁관리계약"을 체결한 뒤 고객사에 파견되어 근무하게 되므로 회사로부터 매월 보수를 지급받는등 자신의 성실한 업무수행에 의하여 신분을 보장 받는 한편 본인 스스로 운송용역 제공자로서 파견업체에서 원활한 운송업무등을 수행할 의무를 담당하게 되는 것입니다<BR><BR>최근에는 물류업무의 주축이라 할수 있는 화물수배송 업무 및 고정지출비 절감 차원으로 회사와 같은 차량지입 전문업체에 <STRONG>아웃소싱(out-sourcing)</STRONG>되어가는 추세 입니다<BR><BR><FONT color=#3333cc><STRONG>회사는 물류업무의 근간이라 할수 있는 화물운송용역업무를 수행하는 전문업체로써 보다 과학적이고 합리적인 운송프로그램을 개발하여 운송용역업무의 주역인 고객사와 운전자 상호간 win-win 전략으로 이익창출 극대화를 위하여 노력하고자 합니다.</STRONG></FONT></P>||||||||||||||||
칸끝|index=31_5_1||||
줄끝|index=31_5||||||||
줄시작|index=31_6|||||||||||||
칸시작|index=31_6_1|align=right||||||||||
임포트|1758.php||||||||||||||||
칸끝|index=31_6_1||||
줄끝|index=31_6||||||||
줄시작|index=31_7|||||||||||||
칸시작|index=31_7_1|||||||||||
문자열|&nbsp;<a name=002>||||||||||||||||
칸끝|index=31_7_1||||
줄끝|index=31_7||||||||
줄시작|index=31_8|||||||||||||
칸시작|index=31_8_1|||||||||||
문자열|<font color="#0066ff" size="2"><b>2. 지입차량의 효과</b></font>||||||||||||||||
칸끝|index=31_8_1||||
줄끝|index=31_8||||||||
줄시작|index=31_9|||||||||||||
칸시작|index=31_9_1|background=design/jiibsite/images/dot_line_01.gif||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_9_1||||
줄끝|index=31_9||||||||
줄시작|index=31_10|||||||||||||
칸시작|index=31_10_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|원가절감으로                     기업 경쟁력 향상</b>||||||||||||||||
칸끝|index=31_10_1||||
줄끝|index=31_10||||||||
줄시작|index=31_11|||||||||||||
칸시작|index=31_11_1|||||||||||
테이블시작|index=34|border=0 cellpadding=2 cellspacing=0 width=100% id=autonumber1||||||||||||
줄시작|index=34_1|||||||||||||
칸시작|index=34_1_1|width=3%||||||||||
문자열|　||||||||||||||||
칸끝|index=34_1_1||||
칸시작|index=34_1_2|width=97%||||||||||
문자열|- 초기 차량구입시 자금압박 해소 (제세금 및 공과금)<br>- 고정지출비절감,감가상각비,유지관리비 해소(월정 지입료만 지출)<br>- 자연 및 주변환경에 대한 책임 해소 (화물의 파손 및 도난)<br>- 차량 및 인적 사고에 대한 책임 해소||||||||||||||||
칸끝|index=34_1_2||||
줄끝|index=34_1||||||||
테이블끝|index=34||||
칸끝|index=31_11_1||||
줄끝|index=31_11||||||||
줄시작|index=31_12|||||||||||||
칸시작|index=31_12_1|align=right height=10||||||||||
칸끝|index=31_12_1||||
줄끝|index=31_12||||||||
줄시작|index=31_13|||||||||||||
칸시작|index=31_13_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|인력관리                     효율화로 신뢰성 강화</b>||||||||||||||||
칸끝|index=31_13_1||||
줄끝|index=31_13||||||||
줄시작|index=31_14|||||||||||||
칸시작|index=31_14_1|||||||||||
테이블시작|index=35|border=0 cellpadding=2 cellspacing=0 width=100% id=autonumber2||||||||||||
줄시작|index=35_1|||||||||||||
칸시작|index=35_1_1|width=3%||||||||||
문자열|　||||||||||||||||
칸끝|index=35_1_1||||
칸시작|index=35_1_2|width=97%||||||||||
문자열|- 운전자에 대하여 급여인상,퇴직금(누진),기타 후생복지비 절감<br>- 노사분규등 인력관리가 다소 용이함<br>- 정규근무시간외에도 인력 활용도 용이 (상호간 협의하여)||||||||||||||||
칸끝|index=35_1_2||||
줄끝|index=35_1||||||||
테이블끝|index=35||||
칸끝|index=31_14_1||||
줄끝|index=31_14||||||||
줄시작|index=31_15|||||||||||||
칸시작|index=31_15_1|align=right height=10||||||||||
칸끝|index=31_15_1||||
줄끝|index=31_15||||||||
줄시작|index=31_16|||||||||||||
칸시작|index=31_16_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|경쟁력                     강화로 기업이미지 향상</b>||||||||||||||||
칸끝|index=31_16_1||||
줄끝|index=31_16||||||||
줄시작|index=31_17|||||||||||||
칸시작|index=31_17_1|||||||||||
테이블시작|index=36|border=0 cellpadding=2 cellspacing=0 width=100% id=autonumber3||||||||||||
줄시작|index=36_1|||||||||||||
칸시작|index=36_1_1|width=3%||||||||||
문자열|　||||||||||||||||
칸끝|index=36_1_1||||
칸시작|index=36_1_2|width=97%||||||||||
문자열|- 경험있는 운전자를 채용하여 물류배송업무의 능률향상<br>- 고객사 요구에 미흡할시 기업 이미지 및 신뢰도 상실||||||||||||||||
칸끝|index=36_1_2||||
줄끝|index=36_1||||||||
테이블끝|index=36||||
칸끝|index=31_17_1||||
줄끝|index=31_17||||||||
줄시작|index=31_18|||||||||||||
칸시작|index=31_18_1|align=right||||||||||
임포트|1758.php||||||||||||||||
칸끝|index=31_18_1||||
줄끝|index=31_18||||||||
줄시작|index=31_19|||||||||||||
칸시작|index=31_19_1|||||||||||
문자열|&nbsp;<a name=003>||||||||||||||||
칸끝|index=31_19_1||||
줄끝|index=31_19||||||||
줄시작|index=31_20|||||||||||||
칸시작|index=31_20_1|||||||||||
문자열|<font color="#0066ff" size="2"><b>3. 지입차량의 종류</b></font>||||||||||||||||
칸끝|index=31_20_1||||
줄끝|index=31_20||||||||
줄시작|index=31_21|||||||||||||
칸시작|index=31_21_1|background=design/jiibsite/images/dot_line_01.gif||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_21_1||||
줄끝|index=31_21||||||||
줄시작|index=31_22|||||||||||||
칸시작|index=31_22_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|적재화물에                     따른 분류</b>||||||||||||||||
칸끝|index=31_22_1||||
줄끝|index=31_22||||||||
줄시작|index=31_23|||||||||||||
칸시작|index=31_23_1|align=center||||||||||
테이블시작|index=38|width=95% cellpadding=5 cellspacing=1 bgcolor=#cccccc border=0||||||||||||
줄시작|index=38_1|align=middle||||||||||||
칸시작|index=38_1_1| bgcolor=#e7e7e7||||||||||
문자열|화물 / 구분||||||||||||||||
칸끝|index=38_1_1||||
칸시작|index=38_1_2| bgcolor=#e7e7e7||||||||||
문자열|제 품||||||||||||||||
칸끝|index=38_1_2||||
칸시작|index=38_1_3|width=127 bgcolor=#e7e7e7||||||||||
문자열|공급차량||||||||||||||||
칸끝|index=38_1_3||||
줄끝|index=38_1||||||||
줄시작|index=38_2|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=38_2_1|||||||||||
문자열|DRY(건조화물)||||||||||||||||
칸끝|index=38_2_1||||
칸시작|index=38_2_2|||||||||||
문자열|전자제품,의약품일부,플라스틱,목재류||||||||||||||||
칸끝|index=38_2_2||||
칸시작|index=38_2_3| width=\||||||||||
문자열|카고, 탑차, 윙바디등||||||||||||||||
칸끝|index=38_2_3||||
줄끝|index=38_2||||||||
줄시작|index=38_3|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=38_3_1|||||||||||
문자열|WET(습기화물)||||||||||||||||
칸끝|index=38_3_1||||
칸시작|index=38_3_2|||||||||||
문자열|유제품,의약품,냉동,냉장식품,채소, 과일등 일정온도 유지가 필요한 제품||||||||||||||||
칸끝|index=38_3_2||||
칸시작|index=38_3_3|||||||||||
문자열|냉동탑차||||||||||||||||
칸끝|index=38_3_3||||
줄끝|index=38_3||||||||
줄시작|index=38_4|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=38_4_1| width=\||||||||||
문자열|특수보존화물||||||||||||||||
칸끝|index=38_4_1||||
칸시작|index=38_4_2|||||||||||
문자열|화학물질, 의류, 유리제품등||||||||||||||||
칸끝|index=38_4_2||||
칸시작|index=38_4_3|||||||||||
문자열|해당규모 특장차||||||||||||||||
칸끝|index=38_4_3||||
줄끝|index=38_4||||||||
테이블끝|index=38||||
칸끝|index=31_23_1||||
줄끝|index=31_23||||||||
줄시작|index=31_24|||||||||||||
칸시작|index=31_24_1|align=right height=10||||||||||
칸끝|index=31_24_1||||
줄끝|index=31_24||||||||
줄시작|index=31_25|||||||||||||
칸시작|index=31_25_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|차량                     형태에 따른 분류</b>||||||||||||||||
칸끝|index=31_25_1||||
줄끝|index=31_25||||||||
줄시작|index=31_26|||||||||||||
칸시작|index=31_26_1|align=center||||||||||
테이블시작|index=39|width=95% cellpadding=5 cellspacing=1 bgcolor=#cccccc border=0||||||||||||
줄시작|index=39_1|align=middle||||||||||||
칸시작|index=39_1_1|width=121 bgcolor=#e7e7e7||||||||||
문자열|차량형태||||||||||||||||
칸끝|index=39_1_1||||
칸시작|index=39_1_2|bgcolor=#e7e7e7||||||||||
문자열|설명||||||||||||||||
칸끝|index=39_1_2||||
줄끝|index=39_1||||||||
줄시작|index=39_2|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_2_1|width=121||||||||||
문자열|카고||||||||||||||||
칸끝|index=39_2_1||||
칸시작|index=39_2_2|align=left||||||||||
문자열|가장 일반적인 형태의 화물차로 4각 짐칸 안쪽이 훤히 보이는 차량||||||||||||||||
칸끝|index=39_2_2||||
줄끝|index=39_2||||||||
줄시작|index=39_3|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_3_1|width=121||||||||||
문자열|내장탑||||||||||||||||
칸끝|index=39_3_1||||
칸시작|index=39_3_2|align=left||||||||||
문자열|도난방지나 규격제품등 눈,비로부터 보호차량 의류.유제품,식자재 화장품,택배화물등||||||||||||||||
칸끝|index=39_3_2||||
줄끝|index=39_3||||||||
줄시작|index=39_4|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_4_1|width=121||||||||||
문자열|냉장탑||||||||||||||||
칸끝|index=39_4_1||||
칸시작|index=39_4_2|align=left||||||||||
문자열|일정온도 유지필요한 차량 (탑차에 냉동시설 부착) 유제품,빙과류 농축산물,식품업체||||||||||||||||
칸끝|index=39_4_2||||
줄끝|index=39_4||||||||
줄시작|index=39_5|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_5_1|width=121||||||||||
문자열|윙바디||||||||||||||||
칸끝|index=39_5_1||||
칸시작|index=39_5_2|align=left||||||||||
문자열|차량화물칸이 양쪽으로 개폐가능하여 지게차를 이용 상,하차 작업이                         가능하며 보통 5ton 이상 화물차로 물류센터~센터,물류창고~중간 집하장에 주로 이용||||||||||||||||
칸끝|index=39_5_2||||
줄끝|index=39_5||||||||
줄시작|index=39_6|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_6_1|width=121||||||||||
문자열|리프트탑||||||||||||||||
칸끝|index=39_6_1||||
칸시작|index=39_6_2|align=left||||||||||
문자열|차종은 내장탑과 카고와 동일하며 단지 무거운 단일 제품의 상,하차에                         사용하기 위해 부가적으로 탑재한 화물차||||||||||||||||
칸끝|index=39_6_2||||
줄끝|index=39_6||||||||
줄시작|index=39_7|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_7_1|width=121||||||||||
문자열|탱크로리||||||||||||||||
칸끝|index=39_7_1||||
칸시작|index=39_7_2|align=left||||||||||
문자열|유조차, LPG운반차,화학물 운반차등 유류나 가스등 특수화물 운반에                         사용되는 특수목적차량||||||||||||||||
칸끝|index=39_7_2||||
줄끝|index=39_7||||||||
줄시작|index=39_8|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=39_8_1|width=121||||||||||
문자열|VAN||||||||||||||||
칸끝|index=39_8_1||||
칸시작|index=39_8_2|align=left||||||||||
문자열|승합체와 승용차에서 뒷칸 부분을 짐칸전용으로 만든 차량으로                         현금수송,유가증권수송,택배,퀵서비스 의학품 배송등에 주로 사용||||||||||||||||
칸끝|index=39_8_2||||
줄끝|index=39_8||||||||
테이블끝|index=39||||
칸끝|index=31_26_1||||
줄끝|index=31_26||||||||
줄시작|index=31_27|||||||||||||
칸시작|index=31_27_1|align=right height=10||||||||||
칸끝|index=31_27_1||||
줄끝|index=31_27||||||||
줄시작|index=31_28|||||||||||||
칸시작|index=31_28_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|차량                     용도에 따른 분류</b>||||||||||||||||
칸끝|index=31_28_1||||
줄끝|index=31_28||||||||
줄시작|index=31_29|||||||||||||
칸시작|index=31_29_1|align=center||||||||||
테이블시작|index=40|width=95% cellpadding=5 cellspacing=1 bgcolor=#cccccc border=0||||||||||||
줄시작|index=40_1|align=middle||||||||||||
칸시작|index=40_1_1|width=121 bgcolor=#e7e7e7||||||||||
문자열|용도||||||||||||||||
칸끝|index=40_1_1||||
칸시작|index=40_1_2|bgcolor=#e7e7e7||||||||||
문자열|설명||||||||||||||||
칸끝|index=40_1_2||||
줄끝|index=40_1||||||||
줄시작|index=40_2|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=40_2_1|width=121||||||||||
문자열|자가용 차량||||||||||||||||
칸끝|index=40_2_1||||
칸시작|index=40_2_2|align=left||||||||||
문자열|개인이나 법인에 소속된 녹색넘버 차량으로, 허가된 범위내의 물품만                         배송(타 물품 배송불허)||||||||||||||||
칸끝|index=40_2_2||||
줄끝|index=40_2||||||||
줄시작|index=40_3|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=40_3_1|width=121||||||||||
문자열|영업용 차량||||||||||||||||
칸끝|index=40_3_1||||
칸시작|index=40_3_2|align=left||||||||||
문자열|운송사업자 등록을 필한 운수회사 차량을 개인이 구매하여 운송을 담당하는                         차량||||||||||||||||
칸끝|index=40_3_2||||
줄끝|index=40_3||||||||
테이블끝|index=40||||
칸끝|index=31_29_1||||
줄끝|index=31_29||||||||
줄시작|index=31_30|||||||||||||
칸시작|index=31_30_1|align=right height=10||||||||||
칸끝|index=31_30_1||||
줄끝|index=31_30||||||||
줄시작|index=31_31|||||||||||||
칸시작|index=31_31_1|||||||||||
문자열|<b>||||||||||||||||
그림|||design/jiibsite/images/point_03.gif|align=absmiddle width=22 height=22||||||||||||||||
문자열|운영                     주체에 따른 분류</b>||||||||||||||||
칸끝|index=31_31_1||||
줄끝|index=31_31||||||||
줄시작|index=31_32|||||||||||||
칸시작|index=31_32_1|align=center||||||||||
테이블시작|index=41|width=95% cellpadding=5 cellspacing=1 bgcolor=#cccccc border=0||||||||||||
줄시작|index=41_1|align=middle||||||||||||
칸시작|index=41_1_1|width=121 bgcolor=#e7e7e7||||||||||
문자열|용도||||||||||||||||
칸끝|index=41_1_1||||
칸시작|index=41_1_2|bgcolor=#e7e7e7||||||||||
문자열|설명||||||||||||||||
칸끝|index=41_1_2||||
줄끝|index=41_1||||||||
줄시작|index=41_2|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=41_2_1|width=121||||||||||
문자열|직영차량||||||||||||||||
칸끝|index=41_2_1||||
칸시작|index=41_2_2|align=left||||||||||
문자열|화주인 업체에서 차를 직접 구입해 운전기사를 채용하여 관리하는 차량||||||||||||||||
칸끝|index=41_2_2||||
줄끝|index=41_2||||||||
줄시작|index=41_3|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=41_3_1|width=121||||||||||
문자열|지입차량||||||||||||||||
칸끝|index=41_3_1||||
칸시작|index=41_3_2|align=left||||||||||
문자열|운송회사 명의로 되어 있는 고객업체(화주)에게 계약기간 동안 투입되는                         차량 (회사직영차,개인위탁차의 형태)||||||||||||||||
칸끝|index=41_3_2||||
줄끝|index=41_3||||||||
줄시작|index=41_4|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=41_4_1|width=121||||||||||
문자열|용 차||||||||||||||||
칸끝|index=41_4_1||||
칸시작|index=41_4_2|align=left||||||||||
문자열|필요시에 따라 그때 그때 쓰여지는 영업용 차량||||||||||||||||
칸끝|index=41_4_2||||
줄끝|index=41_4||||||||
테이블끝|index=41||||
칸끝|index=31_32_1||||
줄끝|index=31_32||||||||
줄시작|index=31_33|||||||||||||
칸시작|index=31_33_1|align=right||||||||||
임포트|1758.php||||||||||||||||
칸끝|index=31_33_1||||
줄끝|index=31_33||||||||
줄시작|index=31_34|||||||||||||
칸시작|index=31_34_1|||||||||||
문자열|&nbsp;<a name=004>||||||||||||||||
칸끝|index=31_34_1||||
줄끝|index=31_34||||||||
줄시작|index=31_35|||||||||||||
칸시작|index=31_35_1|||||||||||
문자열|<font color="#0066ff" size="2"><b>4. 지입차량의 장단점</b></font>||||||||||||||||
칸끝|index=31_35_1||||
줄끝|index=31_35||||||||
줄시작|index=31_36|||||||||||||
칸시작|index=31_36_1|background=design/jiibsite/images/dot_line_01.gif||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_36_1||||
줄끝|index=31_36||||||||
줄시작|index=31_37|||||||||||||
칸시작|index=31_37_1|align=center||||||||||
테이블시작|index=43|width=95% height=104 cellpadding=5 cellspacing=1 bgcolor=#cccccc border=0||||||||||||
줄시작|index=43_1|align=middle||||||||||||
칸시작|index=43_1_1|width=121 bgcolor=#e7e7e7 height=11||||||||||
문자열|구분||||||||||||||||
칸끝|index=43_1_1||||
칸시작|index=43_1_2|width=208 bgcolor=#e7e7e7 height=11||||||||||
문자열|회사직영차량||||||||||||||||
칸끝|index=43_1_2||||
칸시작|index=43_1_3|width=179 bgcolor=#e7e7e7 height=11||||||||||
문자열|지입차량||||||||||||||||
칸끝|index=43_1_3||||
줄끝|index=43_1||||||||
줄시작|index=43_2|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=43_2_1|width=121 height=11||||||||||
문자열|차량구입비||||||||||||||||
칸끝|index=43_2_1||||
칸시작|index=43_2_2| align=left||||||||||
문자열|초기 구입자금 필요||||||||||||||||
칸끝|index=43_2_2||||
칸시작|index=43_2_3| align=left||||||||||
문자열|운수업체에서 제공하므로 초기 투자비용 없음||||||||||||||||
칸끝|index=43_2_3||||
줄끝|index=43_2||||||||
줄시작|index=43_3|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=43_3_1|width=121 height=36||||||||||
문자열|인건비||||||||||||||||
칸끝|index=43_3_1||||
칸시작|index=43_3_2| align=left||||||||||
문자열|관리감독 및 고용조건에 따른 불필요한 인건비 지출||||||||||||||||
칸끝|index=43_3_2||||
칸시작|index=43_3_3| align=left||||||||||
문자열|계약된 인건비만 지급하므로 고정지출비 없음||||||||||||||||
칸끝|index=43_3_3||||
줄끝|index=43_3||||||||
줄시작|index=43_4|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=43_4_1|width=121 height=18||||||||||
문자열|부대시설||||||||||||||||
칸끝|index=43_4_1||||
칸시작|index=43_4_2| align=left||||||||||
문자열|차량수에 따른 광대한 주차장이 필요하여 부지확보 비용||||||||||||||||
칸끝|index=43_4_2||||
칸시작|index=43_4_3| align=left||||||||||
문자열|각각의 개별관리로 주차장 필요 없음||||||||||||||||
칸끝|index=43_4_3||||
줄끝|index=43_4||||||||
줄시작|index=43_5|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=43_5_1|width=121 height=18||||||||||
문자열|차량사고||||||||||||||||
칸끝|index=43_5_1||||
칸시작|index=43_5_2| align=left||||||||||
문자열|사고처리에 따른 인력 및 부대 손실 발생||||||||||||||||
칸끝|index=43_5_2||||
칸시작|index=43_5_3| align=left||||||||||
문자열|운수업체에서 지입차주와 협의하여 처리||||||||||||||||
칸끝|index=43_5_3||||
줄끝|index=43_5||||||||
줄시작|index=43_6|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=43_6_1|width=121 height=18||||||||||
문자열|4대보험||||||||||||||||
칸끝|index=43_6_1||||
칸시작|index=43_6_2| align=left||||||||||
문자열|국민,의료,고용,산재보험가입 으로 경상비 과다 지출||||||||||||||||
칸끝|index=43_6_2||||
칸시작|index=43_6_3| align=left||||||||||
문자열|개별지입차주가 각자의 형편에 고려하여 가입||||||||||||||||
칸끝|index=43_6_3||||
줄끝|index=43_6||||||||
줄시작|index=43_7|align=middle bgcolor=#ffffff||||||||||||
칸시작|index=43_7_1|width=508 height=18 colspan=3||||||||||
문자열|* 위 표와 같은 이유로 거의                         대부분 지입차량으로 전환하는 추세||||||||||||||||
칸끝|index=43_7_1||||
줄끝|index=43_7||||||||
테이블끝|index=43||||
칸끝|index=31_37_1||||
줄끝|index=31_37||||||||
줄시작|index=31_38|||||||||||||
칸시작|index=31_38_1|||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_38_1||||
줄끝|index=31_38||||||||
줄시작|index=31_39|||||||||||||
칸시작|index=31_39_1|align=middle||||||||||
테이블시작|index=44|border=0||||||||||||
줄시작|index=44_1|||||||||||||
칸시작|index=44_1_1|||||||||||
버튼|user|그림|design/jiibsite/images/bt_01.gif|width=144 height=20 border=0 |~||538.php|||||||||||||||||
칸끝|index=44_1_1||||
칸시작|index=44_1_2|||||||||||
버튼|user|그림|design/jiibsite/images/bt_02.gif|width=81 height=20 border=0 |~||492.php|||||||||||||||||
칸끝|index=44_1_2||||
줄끝|index=44_1||||||||
테이블끝|index=44||||
칸끝|index=31_39_1||||
줄끝|index=31_39||||||||
줄시작|index=31_40|||||||||||||
칸시작|index=31_40_1|||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_40_1||||
줄끝|index=31_40||||||||
테이블끝|index=31||||
칸끝|index=30_3_1||||
줄끝|index=30_3||||||||
테이블끝|index=30||||
?>