<?
테이블시작|index=26|cellpadding=0 cellspacing=0 border=0||||||||||~|||||||
줄시작|index=26_1|||||||||
칸시작|index=26_1_1| valign=middle|||||||||
테이블시작|index=27|cellpadding=0 cellspacing=0 align=left border=0|||||||반복||||||||||
줄시작|index=27_1|||||||||
칸시작|index=27_1_1| valign=middle|||||||||
테이블시작|index=28|cellpadding=2 cellspacing=0 border=0||||||||||~|||||||
줄시작|index=28_1|||||||||
칸시작|index=28_1_1| valign=middle|||||||||
테이블시작|index=29|border=0|||||||||||half_dot_gray_round~~|||||
줄시작|index=29_1|||||||||
칸시작|index=29_1_1||||||||||||||||||||||||||||||||||||||||||
게시물정보|user_file|F~A~width=150 height=105 border=0~H~Y|0~|||~~~~D~0~B~~|||||||0~0~0~0|||||||||
칸끝|index=29_1_1||||
줄끝|index=29_1||||
테이블끝|index=29||||
칸끝|index=28_1_1||||
줄끝|index=28_1||||
줄시작|index=28_2|||||||||
칸시작|index=28_2_1| align=center|||||||||||0~0~0~0||||||||||||||
게시물정보|subject|T~21~|~~0~~~|||~~~~D~~S~~||||||<b><font color="#666666">~</font></b>|0~0~0~0|||||||||
칸끝|index=28_2_1||||
줄끝|index=28_2||||
줄시작|index=28_3||1::::::||||||||||0~0~0~0|||||
칸시작|index=28_3_1| align=center|||||||||||0~0~0~0||||||||||||||||||||
테이블시작|index=30|cellpadding=3 cellspacing=0 border=0|||||||||||0~0~0~0|||||
줄시작|index=30_1|||||||||
칸시작|index=30_1_1||||||||||
버튼|modify|글자|[수정]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=30_1_1||||
칸시작|index=30_1_2||||||||||
버튼|delete|글자|[삭제]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=30_1_2||||
줄끝|index=30_1||||
테이블끝|index=30||||
칸끝|index=28_3_1||||
줄끝|index=28_3||
테이블끝|index=28||||
칸끝|index=27_1_1||||
칸시작|index=27_1_5| width=10|||||||||||0~0~0~0||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
칸끝|index=27_1_5||||
줄끝|index=27_1||||
테이블끝|index=27||||
칸끝|index=26_1_1||||
줄끝|index=26_1||||
줄시작|index=26_3|||||||||||
칸시작|index=26_3_1| height=20||||||||
칸끝|index=26_3_1||||
줄끝|index=26_3||
줄시작|index=26_4|||||||||||
칸시작|index=26_4_1| align=center||||||||
칸끝|index=26_4_1||||
줄끝|index=26_4||
테이블끝|index=26||||
?>