<?
테이블시작|index=33|width=100% cellpadding=0 cellspacing=0 border=0|||||||||||0~0~0~0|||||
줄시작|index=33_1|||||||||
칸시작|index=33_1_1||||||||||
테이블시작|index=70|width=100% cellpadding=0 cellspacing=0 border=0|||||||반복|||||
줄시작|index=70_1|||||||||
칸시작|index=70_1_1| width=40 height=28 align=center|||||||||||0~0~0~0||||||||||||||||||||||||||||||
게시물정보|comment|U~~images/q.gif|1~|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=70_1_1||||
칸시작|index=70_1_2||||||||||
게시물정보|comment|H~|1~|||~~~~D~~S~~|||||||0~0~0~0|||||||||
칸끝|index=70_1_2||||
칸시작|index=70_1_3| width=200|||||||||||0~0~0~0||||||||||||||||||||||||||||||
테이블시작|index=71|cellpadding=0 cellspacing=0 align=right border=0|||||||||||0~0~0~0|||||
줄시작|index=71_1|||||||||
칸시작|index=71_1_4||||||||||||0~0~0~0|||||
버튼|reply|글자|[답글]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=71_1_4||||
칸시작|index=71_1_1||||||||||
버튼|modify|글자|[수정]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=71_1_1||||
칸시작|index=71_1_2||||||||||
버튼|delete|글자|[삭제]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=71_1_2||||
칸시작|index=71_1_3| width=5|||||||||||0~0~0~0|||||||||||||||||||||
칸끝|index=71_1_3||||
줄끝|index=71_1||||
테이블끝|index=71||||
칸끝|index=70_1_3||||
줄끝|index=70_1||||
줄시작|index=70_2||||||||||||0~0~0~0|||||
칸시작|index=70_2_1| colspan=3|||||||||||0~0~0~0||||||||||||||||||||
테이블시작|index=72|width=100% cellpadding=0 cellspacing=0 border=0||||||||||||
줄시작|index=72_3| bgcolor=#FFF4E8|||||||||||0~0~0~0|||||||||||||||||||||||||||||||||||||
칸시작|index=72_3_1| width=30 height=28|||||||||||0~0~0~0||||||||||||||||||||||||||||||||||||
칸끝|index=72_3_1||||
칸시작|index=72_3_2||||||||||||0~0~0~0||||
테이블시작|index=73|width=100% cellpadding=0 cellspacing=0 border=0||||||||||~|0~0~0~0|||||
줄시작|index=73_1|||||||||
칸시작|index=73_1_1| width=40 height=28 align=center|||||||||||0~0~0~0||||||||||||||||||||||||||||||
게시물정보|comment|U~~images/a.gif|2~|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=73_1_1||||
칸시작|index=73_1_2||||||||||
게시물정보|comment|H~|2~|||~~~~D~~S~~|||||||0~0~0~0|||||||||
칸끝|index=73_1_2||||
줄끝|index=73_1||||
테이블끝|index=73||||
칸끝|index=72_3_2||||
줄끝|index=72_3||
줄시작|index=72_2|||||||||||
칸시작|index=72_2_1| colspan=6 bgcolor=#dcdbd9||||||||
칸끝|index=72_2_1||||
줄끝|index=72_2||
테이블끝|index=72||||
칸끝|index=70_2_1||||
줄끝|index=70_2||
테이블끝|index=70||||
칸끝|index=33_1_1||||
줄끝|index=33_1||||
테이블끝|index=33||||
테이블시작|index=43|width=100% cellpadding=0 cellspacing=0 border=0||||||||||~|0~0~0~0|||||
줄시작|index=43_1|||||||||
칸시작|index=43_1_1||||||||||
테이블시작|index=44|width=100% cellpadding=0 cellspacing=0 border=0|||||||||||0~0~0~0|||||
줄시작|index=44_1|||||||||
칸시작|index=44_1_1||||||||||
테이블시작|index=45|width=100% cellpadding=0 cellspacing=0 align=center border=0||||||||||||
줄시작|index=45_7| bgcolor=#dcdbd9||||||||||
칸시작|index=45_7_1|||||||||
칸끝|index=45_7_1||||
줄끝|index=45_7||
줄시작|index=45_4|||||||||||||
칸시작|index=45_4_1|height=10||||||||||
칸끝|index=45_4_1||||
줄끝|index=45_4||||||||
줄시작|index=45_5|||||||||||||
칸시작|index=45_5_1| height=34 align=center||||||||||
게시물정보|page_block|X~|~[~]~~~~~~pg|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=45_5_1||||
줄끝|index=45_5||||||||
테이블끝|index=45||||
칸끝|index=44_1_1||||
줄끝|index=44_1||||
테이블끝|index=44||||
칸끝|index=43_1_1||||
줄끝|index=43_1||||
테이블끝|index=43||||
?>