<?

테이블시작|index=26|width=100% cellpadding=0 cellspacing=0 border=0||||||||||~|||||||
줄시작|index=26_1|||||||||
칸시작|index=26_1_1| valign=middle|||||||||
테이블시작|index=27|width=100% cellpadding=0 cellspacing=0 align=left border=0|||||||반복|||~|||||||
줄시작|index=27_1|||||||||
칸시작|index=27_1_1| width=150 valign=middle|||||||||||0~0~0~0||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
테이블시작|index=28|cellpadding=2 cellspacing=0 border=0||||||||||~|||||||
줄시작|index=28_1|||||||||
칸시작|index=28_1_1| valign=middle|||||||||
테이블시작|index=29|cellpadding=3 cellspacing=2 bgcolor=f3f3f3 border=0||||||||||~|0~0~0~0|||||
줄시작|index=29_1|||||||||
칸시작|index=29_1_1| bgcolor=ffffff|||||||||||0~0~0~0||||||||||||||
게시물정보|user_file|F~A~width=160 height=115 border=0~H|0~|||~~~~D~0~B~~|||||||0~0~0~0|||||||||
칸끝|index=29_1_1||||
줄끝|index=29_1||||
테이블끝|index=29||||
칸끝|index=28_1_1||||
줄끝|index=28_1||||
줄시작|index=28_2|||||||||
칸시작|index=28_2_1| align=center|||||||||||0~0~0~0||||||||||||||
칸끝|index=28_2_1||||
줄끝|index=28_2||||
줄시작|index=28_3||1::::::||||||||||0~0~0~0|||||
칸시작|index=28_3_1| align=center|||||||||||0~0~0~0||||||||||||||||||||
테이블시작|index=30|cellpadding=3 cellspacing=0 border=0|||||||||||0~0~0~0|||||
줄시작|index=30_1|||||||||
칸시작|index=30_1_1||||||||||
버튼|modify|글자|[수정]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=30_1_1||||
칸시작|index=30_1_2||||||||||
버튼|delete|글자|[삭제]||~~~||~||||||0~0~0~0||||||||||||
칸끝|index=30_1_2||||
줄끝|index=30_1||||
테이블끝|index=30||||
칸끝|index=28_3_1||||
줄끝|index=28_3||
테이블끝|index=28||||
칸끝|index=27_1_1||||
칸시작|index=27_1_7| width=15|||||||||||0~0~0~0|||||||||||||||||||||
칸끝|index=27_1_7||||
칸시작|index=27_1_5||||||||||||0~0~0~0||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
테이블시작|index=31|cellpadding=2 cellspacing=0 border=0||||||||||~|0~0~0~0|||||
줄시작|index=31_1|||||||||
칸시작|index=31_1_1| width=400|||||||||||0~0~0~0||||||||||||||
게시물정보|subject|H~45|~~0~~~|||_nw~detail_info,0,620,620,700,1,1,1,0~~~D~0~B~~||||||<b><font color="#666666">~</font></b>|0~0~0~0|||||||||
칸끝|index=31_1_1||||
줄끝|index=31_1||||
줄시작|index=31_2|||||||||
칸시작|index=31_2_1||||||||||
칸끝|index=31_2_1||||
줄끝|index=31_2||||
테이블끝|index=31||||
칸끝|index=27_1_5||||
줄끝|index=27_1||||
테이블끝|index=27||||
칸끝|index=26_1_1||||
줄끝|index=26_1||||
줄시작|index=26_3|||||||||||
칸시작|index=26_3_1| height=20||||||||
칸끝|index=26_3_1||||
줄끝|index=26_3||
줄시작|index=26_4|||||||||||
칸시작|index=26_4_1| align=center||||||||
칸끝|index=26_4_1||||
줄끝|index=26_4||
테이블끝|index=26||||
?>