<?
테이블시작|index=24|width=100% cellpadding=0 cellspacing=0 border=0||||||||||||||||
줄시작|index=24_1|||||||||
칸시작|index=24_1_1||||||||||
테이블시작|index=25|width=100% cellpadding=5 cellspacing=1 bgcolor=#CBCCA1 border=0|||||||||||halfsurface_gray_sq~0~0|||||
줄시작|index=25_1| align=center bgcolor=#F5F1DF||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
칸시작|index=25_1_1| width=40|||||||||||0~0~0~0||||||||||||||
문자열|<STRONG>번호</STRONG>||||||||||||0~0~0~0||||
칸끝|index=25_1_1||||
칸시작|index=25_1_2||||||||||
문자열|<STRONG>내 용</STRONG>||||||||||||||||
칸끝|index=25_1_2||||
칸시작|index=25_1_3| width=70|||||||||||||||||||||||||||||||||||||||||
버튼|sort|글자|<b>작성자</b>||~~~|name~~Y~~|~||||||||||||||||||
칸끝|index=25_1_3||||
칸시작|index=25_1_6| width=100||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
문자열|<P><STRONG>전화번호</STRONG></P>||||||||||||||||
칸끝|index=25_1_6||||
칸시작|index=25_1_4| width=80|||||||||||0~0~0~0||||||||||||||
문자열|<P><STRONG>작성일</STRONG></P>||||||||||||0~0~0~0||||
칸끝|index=25_1_4||||
줄끝|index=25_1||||
줄시작|index=25_2| align=center bgcolor=ffffff|||||||반복||||0~0~0~0|||||||||||||||||||||||||||||
칸시작|index=25_2_1||||||||||
게시물정보|desc_num|N~0|~|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=25_2_1||||
칸시작|index=25_2_2| align=left|||||||||||0~0~0~0||||||||||||||
게시물정보|comment|T~42~|1~|||~~~~D~~S~~|||||||0~0~0~0|||||||||
칸끝|index=25_2_2||||
칸시작|index=25_2_3||||||||||
게시물정보|writer_name|T~~|~|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=25_2_3||||
칸시작|index=25_2_6|||||||||||||||||
게시물정보|phone|T~~|~|||~~~~X~~~~||||||||||||||||
칸끝|index=25_2_6||||
칸시작|index=25_2_4||||||||||
게시물정보|sign_date|D~Y-m-d|~|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=25_2_4||||
줄끝|index=25_2||||
테이블끝|index=25||||
칸끝|index=24_1_1||||
줄끝|index=24_1||||
줄시작|index=24_2|||||||||
칸시작|index=24_2_1| height=25 align=center valign=bottom|||||||||||0~0~0~0||||||||||||||||||||||||||||||
게시물정보|page_block|X~|~[~]~~~~~~|||~~~~X~~~~|||||||0~0~0~0|||||||||
칸끝|index=24_2_1||||
줄끝|index=24_2||||
테이블끝|index=24||||
?>