<?
테이블시작|index=24| width="670" border="0" cellspacing="0" cellpadding="0"|||||||||||||||
줄시작|index=24_1||||||||||||||||
칸시작|index=24_1_1| width="10"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=24_1_1||||
칸시작|index=24_1_2| width="650" valign="top"|||||||||||||
테이블시작|index=25| width="650" border="0" cellspacing="0" cellpadding="0"|||||||||||||||
줄시작|index=25_1||||||||||||||||
칸시작|index=25_1_1||||||||||||||
그림|||images/title14.gif|width="650" height="28"||||||||||||||||
칸끝|index=25_1_1||||
줄끝|index=25_1||||||||
줄시작|index=25_2||||||||||||||||
칸시작|index=25_2_1| height="10"|||||||||||||
칸끝|index=25_2_1||||
줄끝|index=25_2||||||||
줄시작|index=25_3||||||||||||||||
칸시작|index=25_3_1||||||||||||||
테이블시작|index=26| width="650" border="0" cellpadding="0" cellspacing="0" background="images/650_bg.gif"|||||||||||||||
줄시작|index=26_1||||||||||||||||
칸시작|index=26_1_1||||||||||||||
그림|||images/650_top.gif|width="650" height="20"||||||||||||||||
칸끝|index=26_1_1||||
줄끝|index=26_1||||||||
줄시작|index=26_2||||||||||||||||
칸시작|index=26_2_1||||||||||||||
테이블시작|index=27| width="600" border="0" align="center" cellpadding="0" cellspacing="0"|||||||||||||||
줄시작|index=27_1||||||||||||||||
칸시작|index=27_1_1||||||||||||||
테이블시작|index=28| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=28_1||||||||||||||||
칸시작|index=28_1_1| width="60" valign="top"|||||||||||||
그림|||images/1986.gif|width="60" height="23"||||||||||||||||
칸끝|index=28_1_1||||
칸시작|index=28_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=28_1_2||||
칸시작|index=28_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=28_1_3||||
줄끝|index=28_1||||||||
줄시작|index=28_2||||||||||||||||
칸시작|index=28_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=28_2_1||||
줄끝|index=28_2||||||||
줄시작|index=28_3||||||||||||||||
칸시작|index=28_3_1||||||||||||||
문자열|<div align="center"><strong>03.28</strong></div>||||||||||||||||
칸끝|index=28_3_1||||
칸시작|index=28_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=28_3_2||||
칸시작|index=28_3_3||||||||||||||
문자열|대영석재 설립 (인천광역시부평구)||||||||||||||||
칸끝|index=28_3_3||||
줄끝|index=28_3||||||||
줄시작|index=28_4||||||||||||||||
칸시작|index=28_4_1| height="5" colspan="3"|||||||||||||
칸끝|index=28_4_1||||
줄끝|index=28_4||||||||
줄시작|index=28_5||||||||||||||||
칸시작|index=28_5_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=28_5_1||||
줄끝|index=28_5||||||||
줄시작|index=28_6||||||||||||||||
칸시작|index=28_6_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=28_6_1||||
칸시작|index=28_6_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=28_6_2||||
칸시작|index=28_6_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=28_6_3||||
줄끝|index=28_6||||||||
테이블끝|index=28||||
칸끝|index=27_1_1||||
줄끝|index=27_1||||||||
줄시작|index=27_2||||||||||||||||
칸시작|index=27_2_1||||||||||||||
테이블시작|index=29| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=29_1||||||||||||||||
칸시작|index=29_1_1| width="60" valign="top"|||||||||||||
그림|||images/1988.gif|width="61" height="23"||||||||||||||||
칸끝|index=29_1_1||||
칸시작|index=29_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=29_1_2||||
칸시작|index=29_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=29_1_3||||
줄끝|index=29_1||||||||
줄시작|index=29_2||||||||||||||||
칸시작|index=29_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=29_2_1||||
줄끝|index=29_2||||||||
줄시작|index=29_3||||||||||||||||
칸시작|index=29_3_1||||||||||||||
문자열|<div align="center"><strong>03.27</strong></div>||||||||||||||||
칸끝|index=29_3_1||||
칸시작|index=29_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=29_3_2||||
칸시작|index=29_3_3||||||||||||||
문자열|사업확장 이전 (인천광역시서구)||||||||||||||||
칸끝|index=29_3_3||||
줄끝|index=29_3||||||||
줄시작|index=29_4||||||||||||||||
칸시작|index=29_4_1| height="5" colspan="3"|||||||||||||
칸끝|index=29_4_1||||
줄끝|index=29_4||||||||
줄시작|index=29_5||||||||||||||||
칸시작|index=29_5_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=29_5_1||||
줄끝|index=29_5||||||||
줄시작|index=29_6||||||||||||||||
칸시작|index=29_6_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=29_6_1||||
칸시작|index=29_6_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=29_6_2||||
칸시작|index=29_6_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=29_6_3||||
줄끝|index=29_6||||||||
테이블끝|index=29||||
칸끝|index=27_2_1||||
줄끝|index=27_2||||||||
줄시작|index=27_3||||||||||||||||
칸시작|index=27_3_1||||||||||||||
테이블시작|index=30| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=30_1||||||||||||||||
칸시작|index=30_1_1| width="60" valign="top"|||||||||||||
그림|||images/1991.gif|width="61" height="23"||||||||||||||||
칸끝|index=30_1_1||||
칸시작|index=30_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=30_1_2||||
칸시작|index=30_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=30_1_3||||
줄끝|index=30_1||||||||
줄시작|index=30_2||||||||||||||||
칸시작|index=30_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=30_2_1||||
줄끝|index=30_2||||||||
줄시작|index=30_3||||||||||||||||
칸시작|index=30_3_1||||||||||||||
문자열|<div align="center"><strong>03.28</strong></div>||||||||||||||||
칸끝|index=30_3_1||||
칸시작|index=30_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=30_3_2||||
칸시작|index=30_3_3||||||||||||||
문자열|한국석재공업협동조합가입(조달청단체수의계약업체)||||||||||||||||
칸끝|index=30_3_3||||
줄끝|index=30_3||||||||
줄시작|index=30_4||||||||||||||||
칸시작|index=30_4_1| height="5" colspan="3"|||||||||||||
칸끝|index=30_4_1||||
줄끝|index=30_4||||||||
줄시작|index=30_5||||||||||||||||
칸시작|index=30_5_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=30_5_1||||
줄끝|index=30_5||||||||
줄시작|index=30_6||||||||||||||||
칸시작|index=30_6_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=30_6_1||||
칸시작|index=30_6_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=30_6_2||||
칸시작|index=30_6_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=30_6_3||||
줄끝|index=30_6||||||||
테이블끝|index=30||||
칸끝|index=27_3_1||||
줄끝|index=27_3||||||||
줄시작|index=27_4||||||||||||||||
칸시작|index=27_4_1||||||||||||||
테이블시작|index=31| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=31_1||||||||||||||||
칸시작|index=31_1_1| width="60" valign="top"|||||||||||||
그림|||images/1996.gif|width="61" height="23"||||||||||||||||
칸끝|index=31_1_1||||
칸시작|index=31_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_1_2||||
칸시작|index=31_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_1_3||||
줄끝|index=31_1||||||||
줄시작|index=31_2||||||||||||||||
칸시작|index=31_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=31_2_1||||
줄끝|index=31_2||||||||
줄시작|index=31_3||||||||||||||||
칸시작|index=31_3_1||||||||||||||
문자열|<div align="center"><strong>12.31</strong></div>||||||||||||||||
칸끝|index=31_3_1||||
칸시작|index=31_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_3_2||||
칸시작|index=31_3_3||||||||||||||
문자열|사업확장 이전 (경기도안산시단원구성곡동717-12)                                                 (시화공단4바407)||||||||||||||||
칸끝|index=31_3_3||||
줄끝|index=31_3||||||||
줄시작|index=31_4||||||||||||||||
칸시작|index=31_4_1| height="5" colspan="3"|||||||||||||
칸끝|index=31_4_1||||
줄끝|index=31_4||||||||
줄시작|index=31_5||||||||||||||||
칸시작|index=31_5_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=31_5_1||||
줄끝|index=31_5||||||||
줄시작|index=31_6||||||||||||||||
칸시작|index=31_6_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_6_1||||
칸시작|index=31_6_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_6_2||||
칸시작|index=31_6_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=31_6_3||||
줄끝|index=31_6||||||||
테이블끝|index=31||||
칸끝|index=27_4_1||||
줄끝|index=27_4||||||||
줄시작|index=27_5||||||||||||||||
칸시작|index=27_5_1||||||||||||||
테이블시작|index=32| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=32_1||||||||||||||||
칸시작|index=32_1_1| width="60" valign="top"|||||||||||||
그림|||images/2001.gif|width="61" height="23"||||||||||||||||
칸끝|index=32_1_1||||
칸시작|index=32_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_1_2||||
칸시작|index=32_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_1_3||||
줄끝|index=32_1||||||||
줄시작|index=32_2||||||||||||||||
칸시작|index=32_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=32_2_1||||
줄끝|index=32_2||||||||
줄시작|index=32_3||||||||||||||||
칸시작|index=32_3_1||||||||||||||
문자열|<div align="center"><strong>01.11</strong></div>||||||||||||||||
칸끝|index=32_3_1||||
칸시작|index=32_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_3_2||||
칸시작|index=32_3_3||||||||||||||
문자열|국가기술자격 획득(증번0044070119975J)||||||||||||||||
칸끝|index=32_3_3||||
줄끝|index=32_3||||||||
줄시작|index=32_4||||||||||||||||
칸시작|index=32_4_1||||||||||||||
문자열|<div align="center"><strong>08.01</strong></div>||||||||||||||||
칸끝|index=32_4_1||||
칸시작|index=32_4_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_4_2||||
칸시작|index=32_4_3||||||||||||||
문자열|조달청 경쟁 입찰 참가자격 등록 (물품. 외자.)||||||||||||||||
칸끝|index=32_4_3||||
줄끝|index=32_4||||||||
줄시작|index=32_5||||||||||||||||
칸시작|index=32_5_1||||||||||||||
문자열|<div align="center"><strong>09.16</strong></div>||||||||||||||||
칸끝|index=32_5_1||||
칸시작|index=32_5_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_5_2||||
칸시작|index=32_5_3||||||||||||||
문자열|무역업등록(고유번호21062274)||||||||||||||||
칸끝|index=32_5_3||||
줄끝|index=32_5||||||||
줄시작|index=32_6||||||||||||||||
칸시작|index=32_6_1| height="5" colspan="3"|||||||||||||
칸끝|index=32_6_1||||
줄끝|index=32_6||||||||
줄시작|index=32_7||||||||||||||||
칸시작|index=32_7_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=32_7_1||||
줄끝|index=32_7||||||||
줄시작|index=32_8||||||||||||||||
칸시작|index=32_8_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_8_1||||
칸시작|index=32_8_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_8_2||||
칸시작|index=32_8_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=32_8_3||||
줄끝|index=32_8||||||||
테이블끝|index=32||||
칸끝|index=27_5_1||||
줄끝|index=27_5||||||||
줄시작|index=27_6||||||||||||||||
칸시작|index=27_6_1||||||||||||||
테이블시작|index=33| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=33_1||||||||||||||||
칸시작|index=33_1_1| width="60" valign="top"|||||||||||||
그림|||images/2002.gif|width="61" height="23"||||||||||||||||
칸끝|index=33_1_1||||
칸시작|index=33_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_1_2||||
칸시작|index=33_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_1_3||||
줄끝|index=33_1||||||||
줄시작|index=33_2||||||||||||||||
칸시작|index=33_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=33_2_1||||
줄끝|index=33_2||||||||
줄시작|index=33_3||||||||||||||||
칸시작|index=33_3_1||||||||||||||
문자열|<div align="center"><strong>10.31</strong></div>||||||||||||||||
칸끝|index=33_3_1||||
칸시작|index=33_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_3_2||||
칸시작|index=33_3_3||||||||||||||
문자열|인터넷도메인 등록(www.krstone.co.kr)||||||||||||||||
칸끝|index=33_3_3||||
줄끝|index=33_3||||||||
줄시작|index=33_4||||||||||||||||
칸시작|index=33_4_1||||||||||||||
문자열|<div align="center"><strong>12.23</strong></div>||||||||||||||||
칸끝|index=33_4_1||||
칸시작|index=33_4_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_4_2||||
칸시작|index=33_4_3||||||||||||||
문자열|한국무역협회가입(회원번호2162274)||||||||||||||||
칸끝|index=33_4_3||||
줄끝|index=33_4||||||||
줄시작|index=33_5||||||||||||||||
칸시작|index=33_5_1| height="5" colspan="3"|||||||||||||
칸끝|index=33_5_1||||
줄끝|index=33_5||||||||
줄시작|index=33_6||||||||||||||||
칸시작|index=33_6_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=33_6_1||||
줄끝|index=33_6||||||||
줄시작|index=33_7||||||||||||||||
칸시작|index=33_7_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_7_1||||
칸시작|index=33_7_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_7_2||||
칸시작|index=33_7_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=33_7_3||||
줄끝|index=33_7||||||||
테이블끝|index=33||||
칸끝|index=27_6_1||||
줄끝|index=27_6||||||||
줄시작|index=27_7||||||||||||||||
칸시작|index=27_7_1||||||||||||||
테이블시작|index=34| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=34_1||||||||||||||||
칸시작|index=34_1_1| width="60" valign="top"|||||||||||||
그림|||images/2005.gif|width="61" height="23"||||||||||||||||
칸끝|index=34_1_1||||
칸시작|index=34_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_1_2||||
칸시작|index=34_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_1_3||||
줄끝|index=34_1||||||||
줄시작|index=34_2||||||||||||||||
칸시작|index=34_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=34_2_1||||
줄끝|index=34_2||||||||
줄시작|index=34_3||||||||||||||||
칸시작|index=34_3_1||||||||||||||
문자열|<div align="center"><strong>04.20<br></strong></div>||||||||||||||||
칸끝|index=34_3_1||||
칸시작|index=34_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_3_2||||
칸시작|index=34_3_3||||||||||||||
문자열|통신판매업등록(안산 제2005-148호)||||||||||||||||
칸끝|index=34_3_3||||
줄끝|index=34_3||||||||
줄시작|index=34_4||||||||||||||||
칸시작|index=34_4_1||||||||||||||
문자열|<div align="center"><strong>05.11</strong></div>||||||||||||||||
칸끝|index=34_4_1||||
칸시작|index=34_4_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_4_2||||
칸시작|index=34_4_3||||||||||||||
문자열|대영석재주식회사 법인전환(134-86-22922)||||||||||||||||
칸끝|index=34_4_3||||
줄끝|index=34_4||||||||
줄시작|index=34_5||||||||||||||||
칸시작|index=34_5_1||||||||||||||
문자열|<div align="center"><strong>05.19</strong></div>||||||||||||||||
칸끝|index=34_5_1||||
칸시작|index=34_5_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_5_2||||
칸시작|index=34_5_3||||||||||||||
문자열|조달청 경쟁 입찰 참가자격 등록(제조물품.공급물품.외자)||||||||||||||||
칸끝|index=34_5_3||||
줄끝|index=34_5||||||||
줄시작|index=34_6||||||||||||||||
칸시작|index=34_6_1||||||||||||||
문자열|<div align="center"><strong>09.28</strong></div>||||||||||||||||
칸끝|index=34_6_1||||
칸시작|index=34_6_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_6_2||||
칸시작|index=34_6_3||||||||||||||
문자열|품질인증획득(ISO9001:2000/KS A9001:2001)<br>                                                (석재품의 가공 및 부가서비스.비금속 광물제품)||||||||||||||||
칸끝|index=34_6_3||||
줄끝|index=34_6||||||||
줄시작|index=34_7||||||||||||||||
칸시작|index=34_7_1| height="5" colspan="3"|||||||||||||
칸끝|index=34_7_1||||
줄끝|index=34_7||||||||
줄시작|index=34_8||||||||||||||||
칸시작|index=34_8_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=34_8_1||||
줄끝|index=34_8||||||||
줄시작|index=34_9||||||||||||||||
칸시작|index=34_9_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_9_1||||
칸시작|index=34_9_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_9_2||||
칸시작|index=34_9_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=34_9_3||||
줄끝|index=34_9||||||||
테이블끝|index=34||||
칸끝|index=27_7_1||||
줄끝|index=27_7||||||||
줄시작|index=27_8||||||||||||||||
칸시작|index=27_8_1||||||||||||||
테이블시작|index=35| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=35_1||||||||||||||||
칸시작|index=35_1_1| width="60" valign="top"|||||||||||||
그림|||images/2006.gif|width="61" height="23"||||||||||||||||
칸끝|index=35_1_1||||
칸시작|index=35_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_1_2||||
칸시작|index=35_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_1_3||||
줄끝|index=35_1||||||||
줄시작|index=35_2||||||||||||||||
칸시작|index=35_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=35_2_1||||
줄끝|index=35_2||||||||
줄시작|index=35_3||||||||||||||||
칸시작|index=35_3_1||||||||||||||
문자열|<div align="center"><strong>09.08</strong></div>||||||||||||||||
칸끝|index=35_3_1||||
칸시작|index=35_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_3_2||||
칸시작|index=35_3_3||||||||||||||
문자열|기업신용평가 등급 확인||||||||||||||||
칸끝|index=35_3_3||||
줄끝|index=35_3||||||||
줄시작|index=35_4||||||||||||||||
칸시작|index=35_4_1||||||||||||||
문자열|<div align="center"><strong>10.12</strong></div>||||||||||||||||
칸끝|index=35_4_1||||
칸시작|index=35_4_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_4_2||||
칸시작|index=35_4_3||||||||||||||
문자열|조달청 다수공급자 물품 계약체결(볼라드)||||||||||||||||
칸끝|index=35_4_3||||
줄끝|index=35_4||||||||
줄시작|index=35_5||||||||||||||||
칸시작|index=35_5_1| height="5" colspan="3"|||||||||||||
칸끝|index=35_5_1||||
줄끝|index=35_5||||||||
줄시작|index=35_6||||||||||||||||
칸시작|index=35_6_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=35_6_1||||
줄끝|index=35_6||||||||
줄시작|index=35_7||||||||||||||||
칸시작|index=35_7_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_7_1||||
칸시작|index=35_7_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_7_2||||
칸시작|index=35_7_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=35_7_3||||
줄끝|index=35_7||||||||
테이블끝|index=35||||
칸끝|index=27_8_1||||
줄끝|index=27_8||||||||
줄시작|index=27_9||||||||||||||||
칸시작|index=27_9_1||||||||||||||
테이블시작|index=36| width="500" border="0" align="center" cellpadding="3" cellspacing="0"|||||||||||||||
줄시작|index=36_1||||||||||||||||
칸시작|index=36_1_1| width="60" valign="top"|||||||||||||
그림|||images/2007.gif|width="61" height="23"||||||||||||||||
칸끝|index=36_1_1||||
칸시작|index=36_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_1_2||||
칸시작|index=36_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_1_3||||
줄끝|index=36_1||||||||
줄시작|index=36_2||||||||||||||||
칸시작|index=36_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=36_2_1||||
줄끝|index=36_2||||||||
줄시작|index=36_3||||||||||||||||
칸시작|index=36_3_1||||||||||||||
문자열|<div align="center"><strong>05.18</strong></div>||||||||||||||||
칸끝|index=36_3_1||||
칸시작|index=36_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_3_2||||
칸시작|index=36_3_3||||||||||||||
문자열|상표등록출원(제19류 출원번호:2007-0026930)||||||||||||||||
칸끝|index=36_3_3||||
줄끝|index=36_3||||||||
줄시작|index=36_4||||||||||||||||
칸시작|index=36_4_1||||||||||||||
칸끝|index=36_4_1||||
칸시작|index=36_4_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_4_2||||
칸시작|index=36_4_3||||||||||||||
문자열|디자인등록출원(볼라드 출원번호:2007-0021645)||||||||||||||||
칸끝|index=36_4_3||||
줄끝|index=36_4||||||||
줄시작|index=36_5||||||||||||||||
칸시작|index=36_5_1||||||||||||||
칸끝|index=36_5_1||||
칸시작|index=36_5_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_5_2||||
칸시작|index=36_5_3||||||||||||||
문자열|디자인등록출원(볼라드 출원번호:2007-0021646)||||||||||||||||
칸끝|index=36_5_3||||
줄끝|index=36_5||||||||
줄시작|index=36_6||||||||||||||||
칸시작|index=36_6_1||||||||||||||
문자열|<div align="center"><strong>05.31</strong></div>||||||||||||||||
칸끝|index=36_6_1||||
칸시작|index=36_6_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_6_2||||
칸시작|index=36_6_3||||||||||||||
문자열|특허출원(화분겸용 조립식 볼라드 출원번호:2007-0053113)||||||||||||||||
칸끝|index=36_6_3||||
줄끝|index=36_6||||||||
줄시작|index=36_7||||||||||||||||
칸시작|index=36_7_1||||||||||||||
칸끝|index=36_7_1||||
칸시작|index=36_7_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_7_2||||
칸시작|index=36_7_3||||||||||||||
문자열|조달청경쟁 입찰참가자격 등록(온실용화분.화분대.석재벽돌)||||||||||||||||
칸끝|index=36_7_3||||
줄끝|index=36_7||||||||
줄시작|index=36_8||||||||||||||||
칸시작|index=36_8_1||||||||||||||
문자열|<div align="center"><strong>06.01</strong></div>||||||||||||||||
칸끝|index=36_8_1||||
칸시작|index=36_8_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_8_2||||
칸시작|index=36_8_3||||||||||||||
문자열|조달청 다수공급자 물품 계약체결(경계석)||||||||||||||||
칸끝|index=36_8_3||||
줄끝|index=36_8||||||||
줄시작|index=36_9||||||||||||||||
칸시작|index=36_9_1| height="5" colspan="3"|||||||||||||
칸끝|index=36_9_1||||
줄끝|index=36_9||||||||
줄시작|index=36_10||||||||||||||||
칸시작|index=36_10_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=36_10_1||||
줄끝|index=36_10||||||||
줄시작|index=36_11||||||||||||||||
칸시작|index=36_11_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_11_1||||
칸시작|index=36_11_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_11_2||||
칸시작|index=36_11_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=36_11_3||||
줄끝|index=36_11||||||||
테이블끝|index=36||||
칸끝|index=27_9_1||||
줄끝|index=27_9||||||||
줄시작|index=27_12|||||||||||||||||
칸시작|index=27_12_1||||||||||||||||
테이블시작|index=37| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=37_1||||||||||||||||
칸시작|index=37_1_1| width="60" valign="top"|||||||||||||
그림|||images/2008.gif|border=0||||||||||||||||
칸끝|index=37_1_1||||
칸시작|index=37_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_1_2||||
칸시작|index=37_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_1_3||||
줄끝|index=37_1||||||||
줄시작|index=37_8|||||||||||||||||
칸시작|index=37_8_1||||||||||||||||
칸끝|index=37_8_1||||
줄끝|index=37_8||
줄시작|index=37_9|||||||||||||||||
칸시작|index=37_9_1||||||||||||||||
문자열|<P align=center><STRONG>05.28</STRONG></P>||||||||||||||||
칸끝|index=37_9_1||||
칸시작|index=37_9_2||||||||||||||||
칸끝|index=37_9_2||||
칸시작|index=37_9_3||||||||||||||||
문자열|<P>지오석재산업 주식회사로 상호 변경</P>||||||||||||||||
칸끝|index=37_9_3||||
줄끝|index=37_9||
줄시작|index=37_3||||||||||||||||
칸시작|index=37_3_1||||||||||||||
문자열|<div align="center"><strong>06.09</strong></div>||||||||||||||||
칸끝|index=37_3_1||||
칸시작|index=37_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_3_2||||
칸시작|index=37_3_3||||||||||||||
문자열|조달청 다수공급자 물품 계약체결(경계석)||||||||||||||||
칸끝|index=37_3_3||||
줄끝|index=37_3||||||||
줄시작|index=37_4||||||||||||||||
칸시작|index=37_4_1||||||||||||||
문자열|<div align="center"><strong>07.07</strong></div>||||||||||||||||
칸끝|index=37_4_1||||
칸시작|index=37_4_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_4_2||||
칸시작|index=37_4_3||||||||||||||
문자열|조달청 다수공급자 물퓸 계약체결(화분 및 경계석)||||||||||||||||
칸끝|index=37_4_3||||
줄끝|index=37_4||||||||
줄시작|index=37_5||||||||||||||||
칸시작|index=37_5_1| height="5" colspan="3"|||||||||||||
칸끝|index=37_5_1||||
줄끝|index=37_5||||||||
줄시작|index=37_6||||||||||||||||
칸시작|index=37_6_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=37_6_1||||
줄끝|index=37_6||||||||
줄시작|index=37_7||||||||||||||||
칸시작|index=37_7_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_7_1||||
칸시작|index=37_7_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_7_2||||
칸시작|index=37_7_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=37_7_3||||
줄끝|index=37_7||||||||
테이블끝|index=37||||
칸끝|index=27_12_1||||
줄끝|index=27_12||
줄시작|index=27_13|||||||||||||||||
칸시작|index=27_13_1||||||||||||||||
테이블시작|index=38| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=38_1||||||||||||||||
칸시작|index=38_1_1| width="60" valign="top"|||||||||||||
그림|||images/2009.gif|border=0||||||||||||||||
칸끝|index=38_1_1||||
칸시작|index=38_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=38_1_2||||
칸시작|index=38_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=38_1_3||||
줄끝|index=38_1||||||||
줄시작|index=38_2||||||||||||||||
칸시작|index=38_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=38_2_1||||
줄끝|index=38_2||||||||
줄시작|index=38_3||||||||||||||||
칸시작|index=38_3_1||||||||||||||
문자열|<DIV align=center><STRONG>06.09</STRONG></DIV>||||||||||||||||
칸끝|index=38_3_1||||
칸시작|index=38_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=38_3_2||||
칸시작|index=38_3_3||||||||||||||
문자열|<P>조달청 다수공급자 물품 계약체경(경계석)</P>||||||||||||||||
칸끝|index=38_3_3||||
줄끝|index=38_3||||||||
줄시작|index=38_5||||||||||||||||
칸시작|index=38_5_1| height="5" colspan="3"|||||||||||||
칸끝|index=38_5_1||||
줄끝|index=38_5||||||||
줄시작|index=38_6||||||||||||||||
칸시작|index=38_6_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=38_6_1||||
줄끝|index=38_6||||||||
줄시작|index=38_7||||||||||||||||
칸시작|index=38_7_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=38_7_1||||
칸시작|index=38_7_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=38_7_2||||
칸시작|index=38_7_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=38_7_3||||
줄끝|index=38_7||||||||
테이블끝|index=38||||
칸끝|index=27_13_1||||
줄끝|index=27_13||
줄시작|index=27_14|||||||||||||||||
칸시작|index=27_14_1||||||||||||||||
테이블시작|index=39| width="500" border="0" align="center" cellpadding="5" cellspacing="0"|||||||||||||||
줄시작|index=39_1||||||||||||||||
칸시작|index=39_1_1| width="60" valign="top"|||||||||||||
그림|||images/2010.gif|border=0||||||||||||||||
칸끝|index=39_1_1||||
칸시작|index=39_1_2| width="11"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=39_1_2||||
칸시작|index=39_1_3| width="529"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=39_1_3||||
줄끝|index=39_1||||||||
줄시작|index=39_2||||||||||||||||
칸시작|index=39_2_1| height="5" colspan="3"|||||||||||||
칸끝|index=39_2_1||||
줄끝|index=39_2||||||||
줄시작|index=39_3||||||||||||||||
칸시작|index=39_3_1||||||||||||||
문자열|<DIV align=center><STRONG>03.18</STRONG></DIV>||||||||||||||||
칸끝|index=39_3_1||||
칸시작|index=39_3_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=39_3_2||||
칸시작|index=39_3_3||||||||||||||
문자열|<P>조달청 다수공급자 물품 계약체결(경계석)</P>||||||||||||||||
칸끝|index=39_3_3||||
줄끝|index=39_3||||||||
줄시작|index=39_5||||||||||||||||
칸시작|index=39_5_1| height="5" colspan="3"|||||||||||||
칸끝|index=39_5_1||||
줄끝|index=39_5||||||||
줄시작|index=39_6||||||||||||||||
칸시작|index=39_6_1| height="1" colspan="3" bgcolor="C3C5B3"|||||||||||||
칸끝|index=39_6_1||||
줄끝|index=39_6||||||||
줄시작|index=39_7||||||||||||||||
칸시작|index=39_7_1||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=39_7_1||||
칸시작|index=39_7_2||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=39_7_2||||
칸시작|index=39_7_3||||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=39_7_3||||
줄끝|index=39_7||||||||
테이블끝|index=39||||
칸끝|index=27_14_1||||
줄끝|index=27_14||
테이블끝|index=27||||
칸끝|index=26_2_1||||
줄끝|index=26_2||||||||
줄시작|index=26_3||||||||||||||||
칸시작|index=26_3_1||||||||||||||
그림|||images/650_bottom.gif|width="650" height="20"||||||||||||||||
칸끝|index=26_3_1||||
줄끝|index=26_3||||||||
테이블끝|index=26||||
칸끝|index=25_3_1||||
줄끝|index=25_3||||||||
테이블끝|index=25||||
칸끝|index=24_1_2||||
칸시작|index=24_1_3| width="10"|||||||||||||
문자열|&nbsp;||||||||||||||||
칸끝|index=24_1_3||||
줄끝|index=24_1||||||||
테이블끝|index=24||||
?>