<?
테이블시작|index=31|width=0 cellpadding=0 cellspacing=0 border=0|||||||||||||||||
줄시작|index=31_1|||||||||
칸시작|index=31_1_1| valign=middle|||||||||
테이블시작|index=32|cellpadding=0 cellspacing=0 align=left border=0|||||||반복||||||||||
줄시작|index=32_1|||||||||
칸시작|index=32_1_1| width=109 valign=middle|||||||||||||||||||||||||
테이블시작|index=33|cellpadding=2 cellspacing=0 border=0|||||||||||||||||
줄시작|index=33_1|||||||||
칸시작|index=33_1_1| valign=middle|||||||||
테이블시작|index=34|cellpadding=0 bgcolor=#CBCCA1 border=0|||||||||||halfsurface_gray_sq~~|||||
줄시작|index=34_1|||||||||
칸시작|index=34_1_1||||||||||||||||||||||||||||||||||||||||||
게시물정보|user_file|F~A~width=105 height=85 border=0 align=absmiddle~H~|1~|||~~~~D~1~B~~|||||||0~0~0~0|||||||||
칸끝|index=34_1_1||||
줄끝|index=34_1||||
테이블끝|index=34||||
칸끝|index=33_1_1||||
줄끝|index=33_1||||
줄시작|index=33_2|||||||||
칸시작|index=33_2_1| align=center|||||||||||0~0~0~0||||||||||||||
게시물정보|subject|T~15~|~~0~~~~|||~~~~X~~~~||||||<b><font color="#666666">~</font></b>|0~0~0~0|||||||||
칸끝|index=33_2_1||||
줄끝|index=33_2||||
줄시작|index=33_4|||||||||||||||||
칸시작|index=33_4_1| align=center style="word-break:break-all"|||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
게시물정보|comment|H~|1~|||~~~~X~~~~||||||||||||||||
칸끝|index=33_4_1||||
줄끝|index=33_4||
줄시작|index=33_3||1::::::||||||||||0~0~0~0|||||
칸시작|index=33_3_1| align=center|||||||||||0~0~0~0||||||||||||||||||||
테이블시작|index=35|cellpadding=3 cellspacing=0 border=0|||||||||||0~0~0~0|||||
줄시작|index=35_1|||||||||
칸시작|index=35_1_1||||||||||
버튼|modify|글자|[수정]||~~style=font:8pt; font-weight:bold;~||~||||||0~0~0~0||||||||||||
칸끝|index=35_1_1||||
칸시작|index=35_1_2||||||||||
버튼|delete|글자|[삭제]||~~style=font:8pt; font-weight:bold;~||~||||||0~0~0~0||||||||||||
칸끝|index=35_1_2||||
줄끝|index=35_1||||
테이블끝|index=35||||
칸끝|index=33_3_1||||
줄끝|index=33_3||
테이블끝|index=33||||
칸끝|index=32_1_1||||
칸시작|index=32_1_5| width=2|||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||
칸끝|index=32_1_5||||
줄끝|index=32_1||||
테이블끝|index=32||||
칸끝|index=31_1_1||||
줄끝|index=31_1||||
줄시작|index=31_3|||||||||||
칸시작|index=31_3_1| height=20||||||||
칸끝|index=31_3_1||||
줄끝|index=31_3||
줄시작|index=31_4|||||||||||
칸시작|index=31_4_1| align=center||||||||
칸끝|index=31_4_1||||
줄끝|index=31_4||
테이블끝|index=31||||
?>