<?
테이블시작|index=1| cellSpacing="0" cellPadding="0" width="1" align="center"||||||||||||
줄시작|index=1_1|||||||||||||
칸시작|index=1_1_1| width="654"||||||||||
테이블시작|index=2| cellSpacing="0" cellPadding="0" width="600" align="center" border="0"||||||||||||
줄시작|index=2_1|||||||||||||
칸시작|index=2_1_1| width="100%" colSpan="3"||||||||||
그림|||shop/images/guide07.gif|width="600" height="56"||||||||||||||||
칸끝|index=2_1_1||||
줄끝|index=2_1||||||||
줄시작|index=2_2|||||||||||||
칸시작|index=2_2_1| colSpan="3" height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=2_2_1||||
줄끝|index=2_2||||||||
줄시작|index=2_3|||||||||||||
칸시작|index=2_3_1| vAlign="top" colSpan="3" height="267"||||||||||
테이블시작|index=3| cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=3_1|||||||||||||
칸시작|index=3_1_1|||||||||||
그림|||shop/images/guide01_1.gif|width="124" height="32"||||||||||||||||
칸끝|index=3_1_1||||
줄끝|index=3_1||||||||
테이블끝|index=3||||
테이블시작|index=4| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=4_1|||||||||||||
칸시작|index=4_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=4_1_1||||
칸시작|index=4_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=4_1_2||||
칸시작|index=4_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=4_1_3||||
줄끝|index=4_1||||||||
줄시작|index=4_2|||||||||||||
칸시작|index=4_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=4_2_1||||
칸시작|index=4_2_2|||||||||||
문자열|<P><BR><FONT color=blue><B>@ 저희 쇼핑몰의 회원으로 가입하시면 아래와 같은 특전을 제공합니다.</B></FONT><BR>1) 일반회원 :<BR>- 무료 회원으로 가입하시면 가입하심과 동시에 마일리지 1000점을 부여 받게 됩니다.<BR>2) 특별회원<BR>- 매월 일정금액 이상의 물품을 구매하시는 일반회원 중 본사의 심사를 통하여 특별 회원으로 승급하여<BR>구입금액의 추가 할인 혜택을 드립니다.</P>||||||||||||||||
칸끝|index=4_2_2||||
칸시작|index=4_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=4_2_3||||
줄끝|index=4_2||||||||
줄시작|index=4_3|||||||||||||
칸시작|index=4_3_1| height="16"||||||||||
칸끝|index=4_3_1||||
칸시작|index=4_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=4_3_2||||
칸시작|index=4_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=4_3_3||||
줄끝|index=4_3||||||||
테이블끝|index=4||||
테이블시작|index=5| cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=5_1|||||||||||||
칸시작|index=5_1_1|||||||||||
그림|||shop/images/gudie01.gif|width="118" height="38"||||||||||||||||
칸끝|index=5_1_1||||
줄끝|index=5_1||||||||
테이블끝|index=5||||
테이블시작|index=6| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=6_1|||||||||||||
칸시작|index=6_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=6_1_1||||
칸시작|index=6_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=6_1_2||||
칸시작|index=6_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=6_1_3||||
줄끝|index=6_1||||||||
줄시작|index=6_2|||||||||||||
칸시작|index=6_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=6_2_1||||
칸시작|index=6_2_2|||||||||||
문자열|<BR>1. 리스트로 나온 상품 사진을 클릭하여 상품 상세 보기를 하여 다시 한번 확인합니다<BR>2. 상품에 대한 설명을 참조하여 적당하다고 판단되면 원하는 가격을 선택 후 장바구니 담기를 클릭합니다<BR>3. 장바구니에 들어 있는 상품과 총 합계 금액을 확인 후 주문하기를 클릭합니다.<BR>4. 총 금액이 50,000원 미만인 경우는 택배료 3500원이 추가로 결재 처리 됩니다<BR>5. 주문서에 지정된 항목에 맞추어 자세히 작성한 수 주문 확인을 클릭 합니다<BR>6. 작성한 주문 내용이 맞으면 주문서 발송을 클릭 합니다<BR>7. 온라인 결제인 경우엔 입금 후 배송되며, 카드결제인 경우에는 카드 승인 후 배송됩니다||||||||||||||||
칸끝|index=6_2_2||||
칸시작|index=6_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=6_2_3||||
줄끝|index=6_2||||||||
줄시작|index=6_3|||||||||||||
칸시작|index=6_3_1| height="16"||||||||||
칸끝|index=6_3_1||||
칸시작|index=6_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=6_3_2||||
칸시작|index=6_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=6_3_3||||
줄끝|index=6_3||||||||
테이블끝|index=6||||
테이블시작|index=7| cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=7_1|||||||||||||
칸시작|index=7_1_1|||||||||||
문자열|　||||||||||||||||
칸끝|index=7_1_1||||
줄끝|index=7_1||||||||
줄시작|index=7_2|||||||||||||
칸시작|index=7_2_1|||||||||||
그림|||shop/images/guide03.gif|width="124" height="32"||||||||||||||||
칸끝|index=7_2_1||||
줄끝|index=7_2||||||||
테이블끝|index=7||||
테이블시작|index=8| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=8_1|||||||||||||
칸시작|index=8_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=8_1_1||||
칸시작|index=8_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=8_1_2||||
칸시작|index=8_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=8_1_3||||
줄끝|index=8_1||||||||
줄시작|index=8_2|||||||||||||
칸시작|index=8_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=8_2_1||||
칸시작|index=8_2_2|||||||||||
문자열|<br>@ 제품이 배송 되기 전까지는 언제든지 주문내역의 변경이 가능합니다.<br>@환불이나 추가 입금 등이 다를 때는 별도의 연락을 주시기 바랍니다||||||||||||||||
칸끝|index=8_2_2||||
칸시작|index=8_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=8_2_3||||
줄끝|index=8_2||||||||
줄시작|index=8_3|||||||||||||
칸시작|index=8_3_1| height="16"||||||||||
칸끝|index=8_3_1||||
칸시작|index=8_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=8_3_2||||
칸시작|index=8_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=8_3_3||||
줄끝|index=8_3||||||||
테이블끝|index=8||||
테이블시작|index=9| cellSpacing="0" cellPadding="0" width="653" align="center" border="0"||||||||||||
줄시작|index=9_1|||||||||||||
칸시작|index=9_1_1|||||||||||
문자열|　||||||||||||||||
칸끝|index=9_1_1||||
줄끝|index=9_1||||||||
줄시작|index=9_2|||||||||||||
칸시작|index=9_2_1|||||||||||
그림|||shop/images/guide04.gif|width="124" height="32"||||||||||||||||
칸끝|index=9_2_1||||
줄끝|index=9_2||||||||
테이블끝|index=9||||
테이블시작|index=10| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=10_1|||||||||||||
칸시작|index=10_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=10_1_1||||
칸시작|index=10_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=10_1_2||||
칸시작|index=10_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=10_1_3||||
줄끝|index=10_1||||||||
줄시작|index=10_2|||||||||||||
칸시작|index=10_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=10_2_1||||
칸시작|index=10_2_2|||||||||||
문자열|<br>상품에 대한 하자나 배달시간의 지연 및 상품 미배달등으로 인한 고객불만에 대해서는 저희 회사 서비스 이용약관에 의한             배상처리를 해드립니다. 서비스 이용약관은 공정거래위원회 표준약관을 준수합니다||||||||||||||||
칸끝|index=10_2_2||||
칸시작|index=10_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=10_2_3||||
줄끝|index=10_2||||||||
줄시작|index=10_3|||||||||||||
칸시작|index=10_3_1| height="16"||||||||||
칸끝|index=10_3_1||||
칸시작|index=10_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=10_3_2||||
칸시작|index=10_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=10_3_3||||
줄끝|index=10_3||||||||
테이블끝|index=10||||
테이블시작|index=11| cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=11_1|||||||||||||
칸시작|index=11_1_1|||||||||||
문자열|　||||||||||||||||
칸끝|index=11_1_1||||
줄끝|index=11_1||||||||
줄시작|index=11_2|||||||||||||
칸시작|index=11_2_1|||||||||||
그림|||shop/images/guide05.gif|width="124" height="32"||||||||||||||||
칸끝|index=11_2_1||||
줄끝|index=11_2||||||||
테이블끝|index=11||||
테이블시작|index=12| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=12_1|||||||||||||
칸시작|index=12_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=12_1_1||||
칸시작|index=12_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=12_1_2||||
칸시작|index=12_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=12_1_3||||
줄끝|index=12_1||||||||
줄시작|index=12_2|||||||||||||
칸시작|index=12_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=12_2_1||||
칸시작|index=12_2_2|||||||||||
문자열|<br>1) 마일리지는 회원의 현금구매시에만 적용이 됩니다.<br>(최소의 마진으로 판매하기 때문에 카드로 구매시에는 마일리지 적용이 안되오니 이점 양지바랍니다.)<br>2) 마일리지의 사용은 10,000점 이상일 경우에만 현금처럼 자유롭게 사용하 실 수 있습니다.<br>3) 본 쇼핑몰의 마일리지는 양도나 매매가 불가능하며 본인만 사용이 가능 합니다.<br>4) 구입하신 물품의 마일리지는 7일 이후 적립이 됩니다.<br>　||||||||||||||||
칸끝|index=12_2_2||||
칸시작|index=12_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=12_2_3||||
줄끝|index=12_2||||||||
줄시작|index=12_3|||||||||||||
칸시작|index=12_3_1| height="16"||||||||||
칸끝|index=12_3_1||||
칸시작|index=12_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=12_3_2||||
칸시작|index=12_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=12_3_3||||
줄끝|index=12_3||||||||
테이블끝|index=12||||
테이블시작|index=13| cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=13_1|||||||||||||
칸시작|index=13_1_1|||||||||||
문자열|　||||||||||||||||
칸끝|index=13_1_1||||
줄끝|index=13_1||||||||
줄시작|index=13_2|||||||||||||
칸시작|index=13_2_1|||||||||||
그림|||shop/images/guide06.gif|width="124" height="32"||||||||||||||||
칸끝|index=13_2_1||||
줄끝|index=13_2||||||||
테이블끝|index=13||||
테이블시작|index=14| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=14_1|||||||||||||
칸시작|index=14_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=14_1_1||||
칸시작|index=14_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=14_1_2||||
칸시작|index=14_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=14_1_3||||
줄끝|index=14_1||||||||
줄시작|index=14_2|||||||||||||
칸시작|index=14_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=14_2_1||||
칸시작|index=14_2_2|||||||||||
문자열|<br>1. 현금결재 : 무통장입금, 폰뱅킹, 인터넷뱅킹 모두 가능합니다.<br>2. 카드결재 : 시중에서 사용되는 모든 카드로 대금결재가 가능합니다.<br>　||||||||||||||||
칸끝|index=14_2_2||||
칸시작|index=14_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=14_2_3||||
줄끝|index=14_2||||||||
줄시작|index=14_3|||||||||||||
칸시작|index=14_3_1| height="16"||||||||||
칸끝|index=14_3_1||||
칸시작|index=14_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=14_3_2||||
칸시작|index=14_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=14_3_3||||
줄끝|index=14_3||||||||
테이블끝|index=14||||
테이블시작|index=15| cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=15_1|||||||||||||
칸시작|index=15_1_1|||||||||||
문자열|　||||||||||||||||
칸끝|index=15_1_1||||
줄끝|index=15_1||||||||
줄시작|index=15_2|||||||||||||
칸시작|index=15_2_1|||||||||||
그림|||shop/images/guide02.gif|width="118" height="38"||||||||||||||||
칸끝|index=15_2_1||||
줄끝|index=15_2||||||||
테이블끝|index=15||||
테이블시작|index=16| class="box04" cellSpacing="0" cellPadding="0" width="100%" align="center" border="0"||||||||||||
줄시작|index=16_1|||||||||||||
칸시작|index=16_1_1| width="17"||||||||||
문자열|　||||||||||||||||
칸끝|index=16_1_1||||
칸시작|index=16_1_2| width="621"||||||||||
문자열|　||||||||||||||||
칸끝|index=16_1_2||||
칸시작|index=16_1_3| width="13"||||||||||
문자열|　||||||||||||||||
칸끝|index=16_1_3||||
줄끝|index=16_1||||||||
줄시작|index=16_2|||||||||||||
칸시작|index=16_2_1| height="25"||||||||||
문자열|　||||||||||||||||
칸끝|index=16_2_1||||
칸시작|index=16_2_2|||||||||||
문자열|<br>-. 주문은 오후 4시를 기준으로 하여 4시 이전에 입금이(카드승인포함)확인 되면 당일 발송됩니다.<br>오후 4시 이후 주문은 익일 오후에 발송됨을 원칙으로 하오니 이점 착오없으시기 바랍니다.<br>-. 물건을 받아 보실 수 있는 기간은 수도권지역 1일 ~ 2일 기타지역은 2~3일정도 시간이 소요 되며, 일부<br>도서 산간 지역은 1일~2일정도의 시간이 더 소요됨을 알려 드립니다.||||||||||||||||
칸끝|index=16_2_2||||
칸시작|index=16_2_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=16_2_3||||
줄끝|index=16_2||||||||
줄시작|index=16_3|||||||||||||
칸시작|index=16_3_1| height="16"||||||||||
칸끝|index=16_3_1||||
칸시작|index=16_3_2|||||||||||
문자열|　||||||||||||||||
칸끝|index=16_3_2||||
칸시작|index=16_3_3|||||||||||
문자열|　||||||||||||||||
칸끝|index=16_3_3||||
줄끝|index=16_3||||||||
테이블끝|index=16||||
칸끝|index=2_3_1||||
줄끝|index=2_3||||||||
줄시작|index=2_4|||||||||||||
칸시작|index=2_4_1| colSpan="3"||||||||||
문자열|　||||||||||||||||
칸끝|index=2_4_1||||
줄끝|index=2_4||||||||
테이블끝|index=2||||
칸끝|index=1_1_1||||
줄끝|index=1_1||||||||
테이블끝|index=1||||
?>